{"id":10077,"date":"2022-01-18T18:14:52","date_gmt":"2022-01-18T17:14:52","guid":{"rendered":"https://www.la27eregion.fr/?p=10077"},"modified":"2022-01-18T18:14:52","modified_gmt":"2022-01-18T17:14:52","slug":"en-quete-de-nouveaux-outils-de-gestion-pour-piloter-les-transitions","status":"publish","type":"post","link":"https://www.la27eregion.fr/en-quete-de-nouveaux-outils-de-gestion-pour-piloter-les-transitions/","title":{"rendered":"En quête de nouveaux outils de gestion pour piloter les transitions"},"content":{"rendered":"<p>En juin 2021, en partenariat avec France Urbaine, la Ville de Clermont-Ferrand, la Métro et la Ville de Grenoble, et les Départements de la Gironde et de la Loire Atlantique, et avec le soutien du CGDD et de la Fondation de France, nous avons lancé<strong> le programme <a href=\"https://www.la27eregion.fr/nouvelles-mesures/\">Nouvelles Mesures</a>, qui vise à transformer les outils de mesure et de gestion des acteurs publics pour mieux piloter les transitions</strong>. Dans notre ligne de mire : le décryptage et l&rsquo;expérimentation de nouveaux modèles comptables pour soutenir les collectivités face à leur responsabilité écologique et sociale.</p>\n<p>Le programme a démarré avec une phase d’enquête collective, menée de juin à décembre 2021, où nous avons progressivement défriché les outils et les méthodes nous paraissant les plus pertinents et prometteurs pour les organisations publiques et leurs partenaires territoriaux, <strong>des comptabilités socio-environnementales aux outils de diagnostics territoriaux sur l’état des ressources naturelles, en passant par les théories socio-économiques qui questionnent notre manière de compter et d’inclure les dimensions sociales et écologiques dans nos instruments de mesur</strong>e. Nous travaillons actuellement au livrable de cette exploration, qui en proposera notamment une représentation visuelle visant à donner aux acteurs publics une boussole pour se repérer dans la “jungle” des outils et méthodes en développement, et à esquisser des trajectoires possibles et souhaitables de mise en œuvre.</p>\n<p>Nous avons clôt cette première phase avec une <strong>journée de <i>backcasting</i></strong> (pour les non initiés, il s’agit d’une démarche de prospective “à rebours”, qui permet de développer une stratégie à partir d’un idéal à atteindre), dans le cadre prestigieux et néanmoins accueillant de la toute nouvelle <a href=\"https://www.academieduclimat.paris/\">Académie du Climat</a> à Paris. L’objectif était donc de dessiner collectivement des futurs souhaitables, puis de réfléchir aux premiers pas y conduisant, en mettant les outils de gestion au cœur de nos scénarios.</p>\n<h5><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/01/bioregion-e1642525245377.png\" /></h5>\n<h5>Quels outils de gestion pour une administration biorégionale idéale ?</h5>\n<p>Pour libérer les imaginaires, nous avions posé le décor de cet horizon idéal, situé en 2030 :</p>\n<p><i>A cheval sur la France, la Suisse et l’Italie, la Biorégion alpine, issue d’un redécoupage administratif destiné à favoriser la redirection écologique et sociale, a adopté depuis 2 ans une comptabilité socio-environnementale. Parallèlement, elle a engagé une politique volontariste pour amener les autres acteurs de son territoire (collectivités locales, entreprises, associations, habitant.e.s) à adopter une même approche en soutenabilité forte dans le pilotage et le suivi de leurs actions. Deux “étoiles” guident donc aujourd’hui le chemin de la Biorégion et de ses partenaires : préserver les ressources naturelles et prendre soin des humain·e.s.</i></p>\n<p><i>Cette politique a amené la Biorégion à repenser ses dispositifs, outils et instances, depuis les modalités de gouvernance et de prise de décision jusqu’aux cadres d’achat de biens et de services ou de soutien aux associations du territoire, en passant par les pratiques de diagnostic territorial. </i><i>Des impacts sont déjà clairement visibles, que ce soit l’amélioration de la qualité de l’eau des rivières de la biorégion, la réduction des accidents de travail et des arrêts maladie au sein de l’administration biorégionale, ou la généralisation des pratiques agro-écologiques sur l’ensemble du territoire. </i></p>\n<p><i>Cette politique n&rsquo;a pas entraîné d&rsquo;explosion du déficit de la Biorégion, comme le craignaient certain.es, grâce à un travail de re-priorisation de toutes les dépenses au regard des enjeux et de redirection de la fiscalité locale et des aides européennes et nationales. </i><i>Tous les jours, des élu.e.s et des technicien.ne.s du monde entier contactent la Biorégion pour en savoir plus sur la mise en œuvre de cette ambitieuse stratégie et participer aux ateliers “capitalisation, partage et progression inter-territoriale” organisés tous les trimestres pour en favoriser la diffusion et l’appropriation. </i></p>\n<p>Les participant.es &#8211; une vingtaine de directeur.rices et chef.fes de projets innovation ou développement durable/environnement, conseiller.es de gestion et directeur.rices des finances issus des collectivités et organisations partenaires du programme, mais aussi de quelques autres institutions &#8211; ont planché en groupes sur la production de récits décrivant les instances, outils et pratiques de gestion permettant à cette administration biorégionale idéale de piloter son action en veillant à préserver les ressources naturelles et à prendre soin des humain·es, à partir des accroches suivantes :</p>\n<p><strong><i>Où l’on découvre comment on organise et conduit le diagnostic des ressources naturelles critiques à l’échelle biorégionale &#8230;<br />\n</i></strong></p>\n<p><strong><i>Où l’on découvre comment la Biorégion, quand elle achète du matériel informatique, s’engage comptablement à restaurer les impacts générés chez les pays producteurs &#8230;<br />\n</i></strong></p>\n<p><strong><i>Où l’on découvre comment une rivière est gérée en commun sur le territoire biorégional &#8230;</i></strong></p>\n<p><strong><i>Où l’on découvre comment s’effectue l’arbitrage budgétaire au sein de la Biorégion &#8230;</i></strong></p>\n<p><strong><i>Où l’on découvre comment on fait de l’achat public et/ou on attribue une subvention à la Biorégion &#8230;</i></strong></p>\n<p>Et bien on peut dire que nos valeureux.ses prospectivistes n’ont pas manqué d’inspiration, puisque cinq récits riches et enthousiasmants ont été livrés en fin de matinée, sous des titres aussi poétiques que “La communauté de concernement”, “Le conte de la cour des nouveaux comptes” ou “Le comice de l’agriculture et l’alimentation territoriale et durable”. Impossible de vous les restituer intégralement ici (il faudra attendre le livrable !), mais on peut évoquer quelques pépites décrites dans ces récits, et qui donnent bien envie d’être déjà en 2030 :</p>\n<ul>\n<li>“un “comité de veille comptable”, garant de la préservation des capitaux naturels critiques via des systèmes de comptabilité intégrée, et qui peut refuser de valider les comptes des organisations prédatrices ou dégradatrices des ressources;</li>\n<li>une SCIC permettant de structurer une filière locale autour du cycle de vie des outils numériques et mobilisant pour ce faire la méthode du <a href=\"https://www.kateraworth.com/doughnut/\">Donut</a> et un système de comptabilité socio-environnementale;</li>\n<li>un conseil inter-espèces qui définit le “capital” d’une rivière, en produit un rapport annuel et dispose d’un droit d’objection et d’orientation budgétaire au sein de l’administration biorégionale;</li>\n<li>un dialogue de gestion réalisé à 360 partant, pour chaque politique publique, des objectifs opérationnels sociaux, environnementaux et économiques issus d’une COP biorégionale;</li>\n<li>un bio-calculateur régional permettant de connaître l’impact énergétique et sanitaire de chaque euro susceptible d’être dépensé en achat ou en subvention pour la restauration collective sur le territoire.</li>\n</ul>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/01/atelier-scaled-e1642525685578.jpg\" /></figure>\n<h5>Et demain, on fait quoi ?</h5>\n<p>L’exercice s’est prolongé par une séquence ardue, puisqu’il s’agissait, en repartant de ces cinq récits prospectifs, de décrire les premières actions concrètes, les petits cailloux à semer dès aujourd’hui sur le chemin de cette révolution gestionnaire …</p>\n<p>Les premiers pas imaginés par nos participant.es appuient sur la <strong>nécessaire imbrication de méthodes et d’outils de gestion prometteurs avec les dimensions de gouvernance partagée et d’implication de la société civile</strong> :</p>\n<ul>\n<li>Créer des cercles d’experts sur les ressources, visant à garantir leur bon état écologique et incluant des acteurs économiques (par exemple des agriculteurs, des fournisseurs d’eau etc.) et les collectivités locales;</li>\n<li>Initier des diagnostics territoriaux (outil de type <a href=\"https://www.afd.fr/fr/ressources/evaluation-soutenabilite-environnementale\">ESGAP</a>) même imparfaits (et même si des données sont manquantes), pour faire valider la démarche et l’améliorer au fil des ans; puis formuler des contrat d’objectifs d’usage des ressources naturelles qui répondent à des seuils fixés par les acteurs impliqués eux-mêmes;</li>\n<li>S’appuyer sur les acteurs du territoire et les réseaux déjà constitués (par exemple les CESER) pour poser les bases d’une gouvernance collective autour d’un champ d’action publique (ex alimentation) et s&rsquo;inspirer des conventions citoyennes pour mobiliser et sensibiliser les habitant.es …</li>\n</ul>\n<p>En bref, il s’agit de répondre à l’urgence en expérimentant et en ajustant les intuitions des acteurs du territoire avec les données scientifiques à disposition, en identifiant collectivement les capitaux qui comptent pour tous, et in fine de <strong>préparer un terrain fertile à l’intégration des données produites dans des systèmes d’informations comptables socio-écologique</strong>s.</p>\n<p>Les productions de cette journée, au-delà de leur valeur mobilisatrice (car quoi de mieux que de muscler son imaginaire pour se projeter collectivement vers des alternatives désirables?!), viendront alimenter la construction des expérimentations qui seront au cœur de la seconde phase du programme Nouvelles Mesures, en 2022-2023.</p>\n<p>On vous donne donc rendez-vous dans les prochains mois pour la suite !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"En%20qu%C3%AAte%20de%20nouveaux%20outils%20de%20gestion%20pour%20piloter%20les%20transitions\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>En juin 2021, en partenariat avec France Urbaine, la Ville de Clermont-Ferrand, la Métro et la Ville de Grenoble, et les Départements de la Gironde et de la Loire Atlantique, et avec le soutien du CGDD et de la Fondation de France, nous avons lancé le programme Nouvelles Mesures, qui vise à transformer les outils [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10077"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10077"}],"version-history":[{"count":4,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10077/revisions"}],"predecessor-version":[{"id":10084,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10077/revisions/10084"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10077"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10077"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10077"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}