{"id":10204,"date":"2022-04-01T18:29:51","date_gmt":"2022-04-01T17:29:51","guid":{"rendered":"https://www.la27eregion.fr/?p=10204"},"modified":"2022-04-25T17:31:29","modified_gmt":"2022-04-25T16:31:29","slug":"comprendre-les-mecanismes-a-loeuvre-au-sein-des-initiatives-citoyennes","status":"publish","type":"post","link":"https://www.la27eregion.fr/comprendre-les-mecanismes-a-loeuvre-au-sein-des-initiatives-citoyennes/","title":{"rendered":"Comprendre les mécanismes à l&rsquo;oeuvre au sein des initiatives citoyennes"},"content":{"rendered":"<p><i>Qu’est-ce qui pousse certain.e.s de nos voisin.es -en particulier depuis la pandémie- à prendre des initiatives pour favoriser l’entraide et le bien vivre ensemble, dynamiser le lien social au sein de leur quartier ou résidence -quitte, de temps en temps, à ré-interroger le rôle des pouvoirs publics ? Qui sont-ils/elles, qu’est-ce qui les motive, quels savoir-faire sont mobilisés, avec quels effets sur le voisinage ? Quels sont les mécanismes psychologiques, sociologiques mais aussi matériels à l’oeuvre ? Quels sont les critères de réussite, mais aussi les difficultés et les controverses qui sous-tendent ces initiatives ? Quelle rôle pour les acteurs publics et tout particulièrement les collectivités vis à vis de ces initiatives ?</i></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/IMG_3239.jpeg\" /></figure>\n<p>C’est ce que nous avons tenté de comprendre à travers une enquête de terrain conçue comme un « commun », menée en 2021 par Camille Arnodin, sociologue et militante rencontrée aux ex-Halles Civiques, dans le cadre d’un partenariat entre l’Institut Paris Région (représenté par Lucile Mettetal), l’Atelier Parisien d’urbanisme (Emilie Moreau), la Ville de Paris (Noémie Fompeyrine) et la 27e Région (Stéphane Vincent).<span class=\"Apple-converted-space\"> </span></p>\n<p>Inspirés par la République des Hypervoisins (<a href=\"https://www.facebook.com/hypervoisins/\">lien Facebook</a>) dans le 14e arrondissement de Paris, nous avons choisi de focaliser nos recherches sur des initiatives plutôt instituées, portées par des habitants et prônant la convivialité comme un axe central. Outre la République des Hypervoisins, les initiatives étudiées comprenaient <a href=\"https://www.net1901.org/association/QUARTIER-DE-SOLEIL,442952.html\">Quartier de soleil</a> (17e, en quartier politique de la ville), l’association <a href=\"https://www.net1901.org/association/ASSOCIATION-SAINT-YVES-NOUVELLE-ASYN,1000042133.html\">Saint Yves Nouvelle</a>, créée pendant le confinement (14e), auxquels s’est ajoutée une exploration « flash » de l’amicale de locataires « Chez nous » (17e).<span class=\"Apple-converted-space\"> </span></p>\n<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/Diapositive1-2.jpeg\" /></figure>\n<p>L’enquête a donné lieu à des analyses documentaires, une quarantaine d’entretiens, un travail d’observation participante lors de nombreuses réunions et événements, l’analyse de dizaines de fils WhatsApp et réseaux sociaux, etc. Pour compléter ce travail de terrain, une séance de travail a également été organisée avec des chercheurs et experts des enjeux de voisinage, complétés par les enseignements issus de séminaires spécialisés -le <a href=\"https://www.union-habitat.org/evenements/colloque-etre-voisins-espaces-residentiels-et-liens-sociaux-aujourd-hui\">colloque « être voisins »</a> à Aubervilliers, <a href=\"https://www.leparlementdesliens.fr\">le Parlement des liens</a> au Centre Pompidou, etc.</p>\n<p>L’ensemble des résultats <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/Resultats-enquete-Resilience-convivialite-et-solidarites-de-proximite-Synthese-Ville-de-Paris-Mars-2022.pdf\">sont accessibles depuis ce lien, </a>mais nous avons choisi dans le présent billet de revenir sur les principaux enseignements.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/03/IMG_1057-scaled.jpg\" /></figure>\n<p><b>EN RÉSUMÉ, LES PRINCIPAUX ENSEIGNEMENTS</b></p>\n<p><b>Les initiateurs sont des habitants moteurs et motivés, </b>reconnus pour leurs qualités humaines, leur investissement dans le collectif, leurs qualités en matière d’audace, de générosité et de dynamisme. Leur éthique est fondée sur l’optimisme, la bienveillance, la tolérance et leur posture non partisane. Ils disposent d’un capital social et de ressources personnelles à mettre au profit du projet.</p>\n<p><b>Pas d’initiateurs sans facilitateurs. </b>Ce sont souvent des élus impliqués, qui vont jouer un rôle facilitateur ou bien symbolique, par la reconnaissance, ou encore l’attention qu’ils vont porter à l’égalité de traitement ; ou bien les équipes de développement locales actives, qui sont en contact avec les acteurs de terrain ; les bailleurs sociaux à l’écoute, qui vont mettre à disposition un local, des supports de communication, voire soutenir financièrement les projets ; ou encore les gardiens d’immeuble les plus impliqués, qui seront des intermédiaires utiles pour les institutions et les collectifs d’habitants.</p>\n<p><b>Des occasions créées pour se rencontrer</b>. Tout peut être prétexte à se rencontrer et à créer de la convivialité (par exemple : un anniversaire) pour un moment festif et des repas partagés. Multiplier<b> </b>les occasions et diversifier leurs natures est un élément clé de réussite et de pérennité des collectifs. Mais encore faut-il en avoir les moyens&#8230; L’école publique de proximité est souvent le premier lieu où l’on découvre<span class=\"Apple-converted-space\"> </span>qu’il est possible de faire avec/pour les autres familles du quartier.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Les liens se tissent dans le « faire ensemble ». </b>C’est dans les gestes et la pratique en commun (jardiner, cuisiner, faire de la couture&#8230;) répétée que se fabriquent les liens, et que se fait l’apprentissage collectif.</p>\n<p><b>La dimension logistique est cruciale. </b>Besoin d’outils et de moyens matériels (et de les financer): tables, chaises, gobelets, assiettes, etc., que ce soit pour la fête des voisins, organiser des repas partagés, ou encore fabriquer des jardinières. La logistique et l’entretien sont des question cruciales pour mener un projet (végétalisation, chantier&#8230;) ou animer une place (accès à l’eau, stockage du matériel).</p>\n<p><b>La disponibilité de lieux et d’espaces où tisser des liens. </b>Le besoin d’un lieu pour se voir, se réunir, faire ensemble, sans empiéter sur l’espace domestique (intime, privé, et ne permettant souvent pas d’accueillir). Il peut s’agit d’une cour d’immeuble (avantage des grandes résidences), d’une salle commune, d’un jardin partagé, d’un café, de l&rsquo;espace public, d&rsquo;un équipement public -mais aussi l’espace numérique et les réseaux sociaux.</p>\n<p><span class=\"Apple-converted-space\"> </span><b>Le désir de faire partie d’une histoire collective et d’un récit. </b>Toutes ces initiatives permettent de faire partie d’une histoire commune dans un monde où les récits communs se raréfient. Ce sont des propositions réconfortantes dans un monde source d’inquiétude : des projets de jardins pour renouer avec la terre et faire vivre un idéal écologique en milieu urbain, et la gratuité en tant qu’alternative au capitalisme dominant.</p>\n<p><b>Les enjeux de gouvernance sont au coeur des collectifs. </b>Le modèle classique associatif est soit central car il participe du caractère démocratique, soit mis de côté, car il est source de lourdeur et de conflits. La forme associative permet de faciliter l’organisation d’événements, de souscrire à une assurance ; mais tout le monde n’a pas les savoirs et les compétences pour créer et faire vivre une association, ni les moyens d’y adhérer quand elles sont payantes, ni la capacité de créer un bureau -avec toutes les difficultés à recruter, à gérer les enjeux de pouvoirs…</p>\n<p><b>Des initiatives qui développent (ou pas) le pouvoir d’agir. </b>En multipliant les formes d’apprentissages et de savoirs, ces initiatives peuvent redonner du pouvoir d’agir, même quand les personnes ne disposent pas du capital culturel ou financier. Mais à l’inverse, si les décisions et les savoirs ne sont pas partagés, le collectif n’est pas mis en logique d’apprentissage, et peut disparaitre en cas de départ de son initiateur.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/Capture-decran-2021-11-11-a-18.17.39.jpg\" /></figure>\n<p><b>QUELS LEVIERS POUR MIEUX SOUTENIR LES INITIATIVES CITOYENNES ?</b></p>\n<p>Les pouvoirs publics doivent-ils agir pour les soutenir ? Peuvent-elles être considérées comme un des moyens de renforcer la cohésion sociale de proximité, notamment dans des contextes de crise ? De quelle façon peuvent-ils les soutenir ? La gamme des registres d’action possible est graduelle, et va de la valorisation jusqu’à des formes plus sophistiquées de médiation, de transmission, et dans certains cas de laisser-faire…</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/03/schema.jpg\" /></figure>\n<p><b>Levier 1. Valoriser, faire coopérer : </b>donner une plus grande visibilité aux petites initiatives et encourager davantage la fertilisation croisée, en documentant les initiatives (y compris les moins visibles), en les relayant, en les aidant à produire des supports de communication ou à organiser des rencontres pour partager leurs expériences.</p>\n<p><b>Levier 2. Faciliter, accompagner :</b> lever davantage les obstacles, intervenir plus en amont, élargir les périmètres d’intervention, en levant les obstacles administratifs et juridiques (par exemple faciliter l’octroi des autorisations d’accès à l’espace public et aux espaces collectifs), en mettant plus systématiquement à disposition des équipements (tables, chaises) et des espaces appropriés, en valorisant davantage les espaces disponibles (par exemple : cours d&rsquo;écoles, équipements publics) et acteurs ressources (comme les régies de quartiers, les agents de développement, les maisons des associations, les services de la mairie&#8230;). Il peut s&rsquo;agir également de détecter et d&rsquo;accompagner plus en amont les habitants motivés, ouvrir davantage les formes d’appui aux micro-initiatives, élargir l’accès au des fonds d&rsquo;aide au-delà des quartiers « politiques de la ville », soutenir davantage les initiatives habitantes non-constitués en associations, libérer l’accès à de nouveaux espaces, ou encore créer un réseau de gardiens&#8230;<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Levier 3. Transmettre, responsabiliser :</b> favoriser la transmission vers les débutants (formation à l’éducation populaire, co-apprentissage entre habitants, etc) mais aussi pour les acteurs chevronnés (monter en compétences sur les sujets complexes de gouvernance, d’éthique, de lutte contre les discriminations, etc). La plupart des initiatives ont également besoin d’être responsabilisées aux enjeux démocratiques : clarifier le statut de ce qui est produit (est-ce une ressource économique, ou bien un commun ?), éviter les risques de privatisation des relations de voisinage, alterner quand le cadre démocratique et éthique est mis en difficulté, s’inspirer des bonnes pratiques existantes (Pactes de Bologne, 50/50 à Loos-en- Gohelle, Chantiers Ouverts au Public à Grenoble, etc&#8230; )</p>\n<p><b>Levier 4 : Articuler « laisser-faire » et « faire médiation ». </b>D’un côté, il faut apprendre à renoncer à jouer un rôle direct quand c’est nécessaire, par exemple ne pas intervenir voire accepter de laisser une initiative se conclure parce qu’elle est en fin de cycle…Tandis qu’à d’autres moments, il faut au contraire faire médiation, par exemple apprendre à anticiper les situations conflictuelles avant qu’elles ne se dégradent, lorsqu’il est encore temps de lever les malentendus et clarifier les rôles.</p>\n<p><b>Levier 5. Composter : </b><strong>étudier en quoi ces initiatives invitent à définir une nouvelle philosophie d’appui aux initiatives citoyennes.</strong> Comment passer d’une logique d’offre de nouveaux dispositifs en silos, à une prise en compte plus forte des attentes et des réalités de terrains dans les dispositifs existants ? Comment passer d’une démarche de conduite de projets « classique », à une progression itérative, par « essai/erreur » ? Comment passer d’une logique de soutien (« faire pour » ou « à la place de ») à une logique de capacitation des habitants et de « care » ? Comment être plus attentif au ressenti et aux motivations profondes des habitants, au besoin de reconnaissance et d’écoute, aux perceptions d’inégalités de traitement, au besoin d’autonomisation ? Comment questionner les visions productivistes du voisinage, et envisager une vision par les « communs », y voir une ressource fragile dont il faut prendre soin collectivement ? Comment, enfin, co-construire davantage avec les agents municipaux et les acteurs de l’écosystème : bailleurs, centres sociaux, commerçants, gardiens&#8230; ?</p>\n<p><b>QUESTIONNER LA PHILOSOPHIE PARTICIPATIVE DES COLLECTIVITÉS</b></p>\n<p>Ce dernier levier nous semble être le plus important, car il invite les collectivités à clarifier la philosophie de la participation citoyenne qu’elles entendent porter, une vision qui soit propre à chacune d&rsquo;elle, au-delà de l&rsquo;ensemble des dispositifs participatifs qu’elles animent quotidiennement. Pour ce faire, les villes les plus motivées pourraient conduire une phase d’enquête collective, qui serait menée par un groupe d’agents concernés par les enjeux de participation citoyenne à partir d’interviews et de visites de terrain, afin de cartographier collectivement les ressources existantes, identifier les irritantes, les « poisons et les remèdes » au pouvoir d’agir des habitants, observer les usages et non-usages des dispositifs existants (de type budgets participatifs, fonds d&rsquo;aides), etc. Cette phase pourrait ensuite aboutir à des ateliers de co-construction pour produire des pistes d’amélioration de ces dispositifs, les tester <em>in vivo</em>. L’ensemble de ces résultats aideraient les collectivités à ré-interroger leurs pratiques et à identifier de nouveaux leviers d’action.</p>\n<p>C’est cette stratégie que nous avons commencé à expérimenter avec Nantes en 2019 dans le cadre de la Post-Transfo, <a href=\"https://www.la27eregion.fr/capacitation-toi-meme-enquete-collective-sur-un-pouvoir-dagir-a-la-nantaise/\">abondamment décrite dans les Cahiers de la prospective</a> publiées par la Métropole de Nantes. Les agents de la ville de Nantes avaient mené une enquête collective pour définir ce que devait être la capacitation citoyenne « à la nantaise », inscrite dans la culture locale et donc différente de ce qui peut se faire ailleurs.</p>\n<p><strong>ET MAINTENANT ?</strong></p>\n<p>Cette expérience est la première phase d’une série d’enquêtes, qui se poursuivra sur des terrains métropolitains et franciliens, et viendra enrichir une publication finale attendue d’ici fin 2023. L’idée n’est pas de réaliser la même étude ailleurs, mais d’approfondir des thèmes apparus au cours de cette première série -en particulier les situations conflictuelles (par exemple entre habitants porteurs de projets et les autres acteurs associatifs, les dispositifs de type Conseil de quartier), le non-recours aux dispositifs de participation citoyenne (pourquoi les habitants ne se saisissent pas des dispositifs existants), les situations et publics prioritaires dans une logique de réduction des vulnérabilités en situations de crise, et enfin la question des initiatives légères, productrices de liens discrets (par opposition aux initiatives instituées comme celles étudiées dans la première série). Si ces thèmes vous inspirent, si vous souhaitez nous faire remonter des anecdotes ou des expériences, parlez-nous en !</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/Capture-decran-2021-11-11-a-18.17.12.jpg\" /></figure>\n<p><em>Il est également possible de retrouver l&rsquo;annonce de l&rsquo;étude <a href=\"https://www.paris.fr/pages/resilience-convivialite-et-solidarites-de-proximite-le-lien-social-facteur-cle-de-resilience-du-territoire-20365\">sur le site de la Ville de Paris</a>, et <a href=\"https://www.apur.org/fr/nos-travaux/serie-enquetes-resilience-convivialite-solidarites-proximite\">sur celui de l&rsquo;Atelier d&rsquo;urbanisme de Paris</a>.</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Comprendre%20les%20m%C3%A9canismes%20%C3%A0%20l%27oeuvre%20au%20sein%20des%20initiatives%20citoyennes\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Qu’est-ce qui pousse certain.e.s de nos voisin.es -en particulier depuis la pandémie- à prendre des initiatives pour favoriser l’entraide et le bien vivre ensemble, dynamiser le lien social au sein de leur quartier ou résidence -quitte, de temps en temps, à ré-interroger le rôle des pouvoirs publics ? Qui sont-ils/elles, qu’est-ce qui les motive, quels [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10204"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10204"}],"version-history":[{"count":29,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10204/revisions"}],"predecessor-version":[{"id":10275,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10204/revisions/10275"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10204"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10204"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}