{"id":10470,"date":"2022-10-06T17:37:57","date_gmt":"2022-10-06T16:37:57","guid":{"rendered":"https://www.la27eregion.fr/?p=10470"},"modified":"2022-10-06T17:40:11","modified_gmt":"2022-10-06T16:40:11","slug":"experenos-saison-2-retour-dexperience-sociologique","status":"publish","type":"post","link":"https://www.la27eregion.fr/experenos-saison-2-retour-dexperience-sociologique/","title":{"rendered":"EXPERENOS, Saison 2 / Retour d’expérience sociologique"},"content":{"rendered":"<h6>Auteur : Gaëtan Brisepierre, sociologue, <a href=\"https://gbrisepierre.fr/wp-content/uploads/2019/11/GBS_-_Evaluation_ExpeRENOS_rapport_2018_vf2.pdf\">cabinet GBS ,</a> avec les contributions de l’équipe des coachs : Jennifer Daude, Brice Dury, Julien Defait, Mai-Lien Nguyen Duy, Norent Saray-Delabar.</h6>\n<p><em>A la 27e Région, lorsque nous essayons d&rsquo;expliquer ce que c&rsquo;est qu&rsquo;un programme d&rsquo;expérimentation, nous citons souvent Expérénos. Quelle bonne occasion d&rsquo;en savoir plus que ce retour d&rsquo;expérience de Gaëtan Brisepierre sur ces deux éditions !</em></p>\n<h3><img decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/10/Untitled.png\" /></h3>\n<h3>Une nouvelle saison d’accompagnement des innovations sociales</h3>\n<p>La rénovation énergétique des logements est, depuis le Grenelle de l’Environnement en 2008, un objectif prioritaire des pouvoirs publics. Après une décennie, la “massification” souhaitée se fait toujours attendre : en 2019, un quart des rénovations seulement permet un saut de 2 classes du DPE, et on dénombre 40 000 rénovations BBC annuelles contre un objectif de 700 000 (SNBC). Pourtant, de nombreux instruments de politiques publiques (subventions, réglementations, information, accompagnement…) ont été déployés afin d’inciter les ménages et les professionnels à passer à l’action. Pour sortir de cette atonie, <strong>l’ADEME et le Plan Bâtiment Durable ont créé un programme d’innovation sociale, les EXPERENOS, qui a connu une </strong><a href=\"https://gbrisepierre.fr/wp-content/uploads/2019/11/GBS-Blog-articles-23.pdf\"><strong>première saison</strong></a><a href=\"#_ftn1\" name=\"_ftnref1\"><strong><u><sup>[1]</sup></u></strong></a> <strong>en 2018</strong>. Plusieurs des projets accompagnés (<a href=\"https://expertises.ademe.fr/batiment/passer-a-laction/experenos/developper-partenariats-agences-immobilieres\">#ImmoRENO</a>, <a href=\"https://popupreno.fr/\">Pop-up Réno</a>, <a href=\"https://www.sherlockshome.fr/\">Sherlock&rsquo;s Home</a>) ont ensuite connu un déploiement à grande échelle au sein du réseau France Renov’ modifiant sensiblement les pratiques des accompagnateurs de la rénovation énergétique.</p>\n<p>En 2022, l’ADEME et le Plan Bâtiment Durable, avec la participation de l’ANAH, ont relancé ce programme espérant susciter une nouvelle vague d’innovations sociales. Son objectif est de créer les conditions de changements sociaux et organisationnels pour “booster” les décisions de rénovation énergétique des ménages, élargies cette fois-ci aux logements collectifs (HLM et copropriétés). <strong>La philosophie du programme est de soutenir des micro-projets sur les territoires via l’approche du design de service</strong>, et la création d’une communauté de pratiques entre porteurs de projet. Cette saison 2 a fait l’objet d’un suivi sociologique (12 entretiens bilan avec les porteurs de projet, et 2 focus group avec les coachs), cet article en livre les principaux résultats. Il s’agit de prendre du recul sur la méthodologie du programme en mettant en regard les intentions des organisateurs avec son appropriation par les porteurs. L’analyse propose également une mise en perspective avec la saison 1, qui avait aussi fait l’objet d’un <a href=\"https://gbrisepierre.fr/wp-content/uploads/2019/11/GBS_-_Evaluation_ExpeRENOS_rapport_2018_vf2.pdf\">retour d&rsquo;expérience approfondi</a><a href=\"#_ftn2\" name=\"_ftnref2\"><sup>[2]</sup></a>.</p>\n<p><strong>Cette saison 2 a donc accompagné </strong><a href=\"http://www.planbatimentdurable.fr/les-experenos-saison-2-ou-en-sont-elles-a1600.html\"><strong>douze projets</strong></a><strong> que l’on peut regrouper en quatre familles</strong>. 1) Les projets inclusifs pour motiver davantage de catégories de ménages à la rénovation énergétique : dans les copropriétés, les territoires ruraux, les logements sociaux, ou encore via l’auto-rénovation. 2) Les projets qui tentent de jouer sur la gouvernance et l’organisation collective en s’inspirant de l’habitat participatif ou en cherchant à lever le verrou du changement des chaudières individuelles en copropriété. Les deux dernières familles de projet ont en commun de chercher à mieux outiller les conseillers du service public de la rénovation énergétique 3) Vis-à-vis de la cible des ménages via des conseils en Facebook live, un carnet de bord de la rénovation, ou des fiches dédiées aux bailleurs privés. 4) Pour mobiliser les professionnels avec un numéro dédié aux artisans, des interventions auprès des apprentis, et plus d’interconnaissance entre les intervenants de l’accompagnement.</p>\n<h3>Vous avez dit innovation sociale ?</h3>\n<p>Ainsi l’atout majeur du programme est de <strong>révéler ces idées nouvelles, souvent déjà présentes chez les acteurs de terrain, et de les mettre en visibilité</strong> au niveau national. Ce repérage s’appuie sur <a href=\"https://presse.ademe.fr/2021/07/experenos-saison-2-un-appel-a-experimenter-pour-accelerer-la-renovation.html\">le lancement d’un appel à expérimenter</a> qui a permis de récolter une trentaine de candidatures. En plus de la communication institutionnelle, cet appel pour une saison 2 a largement bénéficié de la notoriété de la première saison dans le réseau France Renov’. D’anciens projets comme Pop’up Réno ont fonctionné comme une tête de gondole grâce à l’activisme de leurs porteurs. Cette approche ascendante (<em>bottom-up</em>) est bien une des caractéristiques de l’innovation sociale. Elle apparaît particulièrement bienvenue sur un sujet comme la rénovation énergétique largement dominée par des approches centralisées.</p>\n<p>Un autre <strong>atout du programme est l’aspect novateur des projets qu’il accompagne</strong>. Le caractère inédit est d’ailleurs en tête de liste des critères utilisés par le jury pour sélectionner les projets, tout en excluant l’invention technologique. D’une part les projets sélectionnés peuvent être novateurs par l’origine de l’idée : l’observation d’un problème non résolu dans le travail quotidien des conseillers rénovation, ou encore d’un potentiel inexploité ; la transposition d’une pratique qui n’est pas déjà dans les habitudes du milieu de la rénovation énergétique (ex : live Twitch). D’autre part, la novation des projets se situe aussi dans leur nature : nouveaux formats de sensibilisation, de conseil ou d&rsquo;accompagnement ; atteindre une nouvelle cible encore peu concernée par la rénovation énergétique ; ou encore des projets qui croisent ce sujet avec une autre thématique comme l’habitat participatif ou l&rsquo;accueil des réfugiés.</p>\n<h3>Qui sont les porteurs de projets ?</h3>\n<p>Les candidatures reposent le plus souvent sur l’initiative individuelle de professionnels qui ont eu à convaincre les responsables de leur structures pour obtenir l&rsquo;accord de candidater. <strong>Parmi les 12 porteurs de projets on distingue deux grands profils qui ont des motivations différentes à participer au programme</strong>. Des conseillers rénovation (= 7) voient dans ce programme une occasion de sortir de leur flux quotidien de rendez-vous pour mener un projet de bout en bout. L’autre profil de porteurs de projets (= 5) peut être qualifié de divergent au sens où les porteurs travaillent dans diverses associations, de collectivités, ou encore d’entreprises privées. Elles ne sont pas membres du réseau France Renov’ mais la rénovation énergétique fait déjà partie de leurs missions. Ces porteurs ont en commun d’avoir, même partiellement, une activité de R&amp;D et viennent chercher du soutien en candidatant au programme.</p>\n<p>Cette saison 2 a donc rempli son objectif d’ouverture dans le recrutement des porteurs de projet, en sortant du seul réseau organique des institutions pilotes du programme (alors que les conseillers rénovation du service public étaient très largement majoritaires en saison 1). Mais cette ouverture soulève un défi inattendu en matière de dynamique du groupe des porteurs de projets, or la communauté constitue un ingrédient essentiel de la réussite du programme. En effet, <strong>le groupe étant moins homogène, sa cohésion est plus difficile à trouver.</strong> Certains porteurs ont pu se sentir comme des “<em>pièces rapportées</em>” par rapport au corps des conseils France Rénov’. Ceux dont les projets portent sur le logement collectif ont eu plus de mal à partager avec les autres porteurs car ils s’éloignent du barycentre de la maison individuelle.</p>\n<h3>Participer à EXPERENOS 2 : c’est comment ?</h3>\n<p>Le récit que font les porteurs de leur vécu du programme fait ressortir deux dimensions fondamentales : le travail d’équipe et la course contre la montre. Alors que les projets de la saison 1 avaient surtout été portés par des “loups solitaires”, <strong>les organisateurs ont cherché à susciter un portage plus collectif en saison 2</strong>. Les porteurs sont souvent des équipes de 2 ou 3 personnes appartenant à la même structure, et parfois le programme est l’occasion d’intégrer un stagiaire. Plusieurs porteurs ont également associé des partenaires extérieurs à leur structure, le programme contribuant à initier de nouvelles associations, parfois iconoclastes. Cet aspect collectif présente des avantages pour les projets : créer une dynamique, se relayer en fonction des disponibilités, multiplier les compétences… ; il présente aussi des inconvénients : dilution des responsabilités, contraintes de coordination, voire risque de conflit de personnes.</p>\n<p>Le programme soumet volontairement les porteurs à une pression temporelle en définissant une durée courte pour l’accompagnement (8 mois) alors que les porteurs conservent leur activité professionnelle en parallèle. Le temps que les porteurs déclarent accorder à leur projet est très variable, allant de quelques heures par mois à 50 heures par semaine pour une équipe. En revanche,<strong> ils ont le sentiment d’avoir manqué de temps ou d’avoir dépassé le temps prévu</strong>, ou encore le fait de déborder à la maison. La gestion des rythmes de travail sur le projet n’est pas non plus un long fleuve tranquille. On note une forte inertie au démarrage, un temps qu&rsquo;il est difficile de rattraper en fin de programme. Globalement les projets avancent par “à coup” à l’occasion des RENOCAMPS et des expérimentations.</p>\n<h3>Quel accompagnement pour les projets ?</h3>\n<figure><img decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/10/Untitled-1.png\" /></figure>\n<p><strong>La colonne vertébrale de l’accompagnement est la relation du porteur avec un “coach”, généralement designer</strong> de services de métier. Les principes actifs de cette relation personnalisée sont la régularité des échanges avec le porteur, le bénéfice du regard d’un tiers sur le projet, et les apports méthodologiques ou en conduite de projet. Le caractère central de cet accompagnement individuel dans le dispositif est à souligner, car il a été renforcé entre la saison 1 &amp; 2 : passage de 3 à 5 coachs pour un même nombre de projets, temps supplémentaire autorisant parfois des déplacements sur le terrain du porteur. Toutefois l’équilibre est difficile à conserver entre autonomie des porteurs et dépendance au coach, certains porteurs vont attendre sa validation pour avancer, et ses instructions sur les choix de conception.</p>\n<p>Cet accompagnement individuel fonctionne en synergie avec un accompagnement collectif lors des RENOCAMPS organisés à trois reprises pendant le programme. Ils agissent d’une part comme des temps de stimulation collective donnant l’énergie aux porteurs pour avancer sur leur projet. Symboliquement, <strong>participer à un RENOCAMP est en quelque sorte vécu comme un rituel d’intégration dans la communauté de l’innovation sociale sur la rénovation énergétique</strong>. D’autre part, ces ateliers sont des temps d’interconnaissance entre porteurs grâce aux sessions de pitch des projets, mais aussi avec les autres coachs ou les experts. A cette occasion les représentants des institutions nationales (ADEME, ANAH, Plan Bâtiment Durable) apportent de précieuses ressources aux porteurs : mise en contact, conseils, données, références… Toutefois, l’intensité des échanges ne laissent que peu de temps de travail aux porteurs sur leur projet. Ces derniers en expriment le besoin, quitte à allonger le format sur deux jours .</p>\n<p>Le dispositif d’accompagnement prévoit également la possibilité de mobiliser divers experts en fonction des besoins des projets. L’expertise la plus sollicitée est de loin le graphisme. Son apport pour les projets réside au moins autant dans le livrable (la “<em>jolie plaquette</em>”) que le processus engendré par le travail de mise en forme : changement de regard du porteur sur son projet, rendre accessible des projets complexes pour aller chercher des partenaires. De manière générale, <strong>l’apport des experts dépasse bien souvent leur strict domaine d’expertise</strong> et participe d’un accompagnement global du projet en fournissant le regard d’un tiers supplémentaire. La gestion de ces expertises reste néanmoins délicate car il est impossible de déterminer les besoins avant de connaître les projets. L’intervention des experts est bien souvent jugée tardive par les porteurs, alors qu’elle suscite dès le démarrage de très fortes attentes.</p>\n<h3>Expérimenter en innovation sociale</h3>\n<p>Ce dispositif d’accompagnement fonctionne comme cadre d’action qui invite les porteurs à se mettre en situation d’expérimenter leur projet. Cela se traduit concrètement par la mise en œuvre de pratiques, parfois complètement nouvelles pour eux, sous la supervision de leur coach qui leur apporte alors une professionnalisation. Le schéma ci-dessous représente un panorama des pratiques d’expérimentation, chaque projet ne met en œuvre qu’une sélection parmi elles. Tout au long du programme, elles fonctionnent <strong>en allers-retours avec des étapes de (re)formalisation du projet, selon un principe d’itération</strong>. Ce mouvement permet progressivement au porteur soit d’identifier un concept de service viable au sein d’une problématique de départ plus vaste, soit de trouver la bonne forme pour le service en tenant compte des attentes de la cible et des contraintes de la structure du porteur.</p>\n<figure><img decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/10/Untitled-2.png\" /></figure>\n<p>Cette expérimentation ne va pas de soi pour les porteurs qui ne sont pas des entrepreneurs professionnels mais restent des innovateurs amateurs. Elle leur demande d’<strong>adopter une posture qui s’écarte de celles dont ils ont l’habitude dans leur fonction professionnelle</strong>, au moins sur trois aspects. 1) Accepter d’avancer dans l’incertitude alors qu’ils ont l’habitude de planifier dès le départ les étapes de leur projet pour un résultat connu à l’avance. 2) Sortir de la réflexion abstraite pour se confronter aux retours des usagers, alors même que le projet n’est pas stabilisé. 3) Ne pas rester dans un confortable entre soi professionnel, mais faire dialoguer des univers métiers voire culturels distincts. Le programme EXPERENOS fonctionne ainsi comme un révélateur de la forme spécifique que prend l’expérimentation en innovation sociale. Elle s’écarte largement de celles que l’on connaît classiquement pour les sciences dures (ex : le laboratoire) ou les technologies (ex : le crash-test).</p>\n<h3>Quelles suites ? déploiement des projets, devenir du programme</h3>\n<p>Pour autant, l’expérimentation n’est ici pas une fin en soi. L’enjeu du programme est la montée en puissance de la rénovation énergétique au niveau national, ce qui suppose que les projets accompagnés puissent “changer d’échelle”. Toutefois, <strong>le programme travaille, avant tout, sur la phase d&rsquo;émergence : il transforme une simple idée en concept de service</strong>, et peut permettre d’apporter une première preuve de concept. A la fin du programme aucun des projets n’est, en l’état, prêt à être déployé à grande échelle, certains ont besoin d’approfondir et d’autres n’ont pas encore passé l’étape de l’expérimentation. Tous n’ont pas non plus vocation à être répliqués à l’identique mais les porteurs et les coachs ont mis au point <a href=\"http://www.planbatimentdurable.fr/les-experenos-saison-2-ou-en-sont-elles-a1600.html\">un ensemble de livrables</a> pour faciliter la réappropriation des projets.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/10/Untitled2.png\" width=\"140\" height=\"196\" /> <img loading=\"lazy\" decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/10/Untitled-4.png\" width=\"137\" height=\"193\" /></figure>\n<p>Si certains des porteurs se disent volontaires pour poursuivre leur projet, <strong>le déploiement nécessitera, dans tous les cas, un portage institutionnel fort</strong>. Deux grandes stratégies de passage à l’échelle se dégagent. 1) L’essaimage auprès de structures similaires à partir de l’expérience du porteur via son réseau d’appartenance (ex : ALEC, ADIL, CPIE…) ou territorial. La mise en place et le soutien apporté à une “communauté de pratiques” devrait permettre d’amplifier les résultats de cette stratégie. 2) L&rsquo;institutionnalisation en s’inspirant des résultats du projet pour modifier le fonctionnement d’une organisation (ex : règles de subvention des collectivités, stratégie de communication de l’ANAH…). Mais cette stratégie n&rsquo;est généralement pas à la mesure des porteurs qui n’ont pas directement accès aux décideurs concernés. En outre, la temporalité longue de ces décisions requiert un véritable engagement institutionnel.</p>\n<p>Au final, <strong>le programme EXPERENOS remplit deux fonctions sociales originales au sein de l’écosystème de la rénovation énergétique</strong>. Il représente un cadre d’innovation “hors les murs” pour la myriade de structures qui n’ont pas les moyens de financer un lab’ mais qui ont le contact quotidien avec le terrain. Le programme crée aussi un véhicule d’innovation hybride qui fait travailler ensemble acteurs privés, publics et associatifs au service d’un intérêt collectif. L’avenir du programme est aujourd’hui menacé par le contexte institutionnel sur la rénovation énergétique : le réseau des conseillers France Renov’, qui a fourni la majorité des porteurs, est désormais géré par l’ANAH, tandis que l’innovation sociale reste dans le giron de l’ADEME. Mais le dispositif à aussi montré sa flexibilité et pourrait demain devenir un booster d’innovation sociale sur d’autres thématiques : sobriété énergétique, adaptation au changement climatique…</p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\"><sup>[1]</sup></a> BRISEPIERRE Gaëtan, <em>Les ExpéRÉNOS : stimuler l’innovation sociale sur les territoires pour accélérer la rénovation énergétique</em>, ADEME, 2019.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\"><sup>[2]</sup></a> BRISEPIERRE Gaëtan, <em>Analyse sociologique d’un instrument d’accompagnement à l’innovation sociale : les ExpéRENOS</em>, ADEME-PBD, 2018.</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"EXPERENOS%2C%20Saison%202%20%2F%20Retour%20d%E2%80%99exp%C3%A9rience%20sociologique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Auteur : Gaëtan Brisepierre, sociologue, cabinet GBS , avec les contributions de l’équipe des coachs : Jennifer Daude, Brice Dury, Julien Defait, Mai-Lien Nguyen Duy, Norent Saray-Delabar. A la 27e Région, lorsque nous essayons d&rsquo;expliquer ce que c&rsquo;est qu&rsquo;un programme d&rsquo;expérimentation, nous citons souvent Expérénos. Quelle bonne occasion d&rsquo;en savoir plus que ce retour d&rsquo;expérience de [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10470"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10470"}],"version-history":[{"count":11,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10470/revisions"}],"predecessor-version":[{"id":10489,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10470/revisions/10489"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10470"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10470"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}