{"id":10594,"date":"2023-01-18T21:24:05","date_gmt":"2023-01-18T20:24:05","guid":{"rendered":"https://www.la27eregion.fr/?p=10594"},"modified":"2023-02-07T17:25:19","modified_gmt":"2023-02-07T16:25:19","slug":"forever-dessiner-de-nouvelles-gouvernances-pour-les-forets","status":"publish","type":"post","link":"https://www.la27eregion.fr/forever-dessiner-de-nouvelles-gouvernances-pour-les-forets/","title":{"rendered":"Forêver, dessiner de nouvelles gouvernances pour les forêts"},"content":{"rendered":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/01/c29d60b03f.jpeg\" /></figure>\n<pre>Image : Avatar</pre>\n<p>&nbsp;</p>\n<p>Forêver <em>est une note d’intention destinée aux collectivités</em><em> qui s’interrogent sur</em><em> la gestion et</em><em> le</em><em> devenir de</em><em>s forêts</em><em> de leur territoire,</em><em> afin de co-construire </em><em> </em><em>une</em><em> recherche-action</em><em> dans le cadre de notre programme <a href=\"https://lieuxcommuns.la27eregion.fr/\">Lieux Communs</a></em><em>.</em></p>\n<p>&nbsp;</p>\n<h3>Construire de nouveaux communs forestiers ?</h3>\n<p>La nécessité de mieux valoriser et préserver les forêts, mise en exergue par l’essor, depuis quelques années, de méga-feux estivaux, apparaît de plus en plus comme une nécessité écologique mais aussi culturelle, sociale et démocratique. Réservoirs de biodiversité, les forêts contribuent à la préservation des sols et à la qualité des eaux comme au captage et au stockage du carbone ; elles incarnent également un patrimoine social, culturel et spirituel, mais également à dimension économique.</p>\n<p>Dans la  communauté de La 27e Région, nombreux sont les acteurs et les initiatives qui s’intéressent à cette question de la forêt. C’est pour notre part par le prisme de notre enquête au long court sur les gouvernances inspirées des communs que nous sommes venu.es à nous intéresser à cet objet. Au-delà de l’actualité  de l’été 2022, les forêts, qu’elles soient privées ou publiques, cristallisent en effet diverses  tensions entre leurs parties prenantes et usager.es. Entre le loisir, la préservation et l’exploitation, comment arbitrer, organiser, animer la cohabitation des usages ? Comment, dans un contexte de crise environnementale, construire des réponses plus collectives aux risques qui menacent les forêts et leurs écosystèmes : feux, épidémies, perte de biodiversité, etc. ? Quel(s) rôle(s) des acteurs publics pour soutenir ou impulser des modes de mise en valeur économique plus durables, combinant par exemple valorisation des ressources et des savoir-faire locaux, qualité des conditions de travail, préservation des emplois et de la biodiversité ?  Quels nouveaux modes de planification et alternatives, notamment juridiques, à une gestion exclusivement publique ou privée, pour valoriser la dimension d’intérêt collectif des forêts, stimuler les coopérations et des gouvernances impliquant des acteurs aux intérêts parfois divergents ?</p>\n<h3></h3>\n<h3><strong>Des acteurs qui bougent, quelques sources d&rsquo;inspirations</strong></h3>\n<p>Nos premiers défrichages nous ont permis d’identifier plusieurs exemples inspirants qui viennent éclairer ces problématiques. La forêt de Chantilly, menacée à court terme par le stress hydrique renforcé par un sol très sablonneux, mais aussi notamment par la prolifération du hanneton et du gros gibier prédateur des plus jeunes arbres, a monté un programme laboratoire à ciel ouvert mobilisant bénévoles, scientifiques, le PNR, l’INRA&#8230;<br />\nLes innovation en termes de gestion forestière s’incarnent aussi dans des groupements forestiers, rassemblant citoyen.nes et/ou acteurs locaux qui achètent ensemble des forêts sous forme de parts, les gèrent collectivement, dans l’intérêt général, en faisant appel (ou non) à un gestionnaire forestier professionnel ou bien en les laissant en libre évolution. Des collectivités comme la communauté de communes du clunisois s’inscrivent également dans ces mouvements,  en cherchant à expérimenter la gestion partagée de parcelles forestières, dans l’intérêt des générations présentes et futures.</p>\n<p>Enfin, la réflexion gagne à se nourrir d’expériences comme le Parlement de l’eau à Naples, visant à former de nouvelles alliances impliquant usager.es, collectivités, travailleur.euses et associations environnementales pour gérer une ressource, mais aussi transformer la culture locale de celle-ci. On peut aussi, sur le plan des modèles juridiques, regarder du côté de l’Écosse et des dispositifs permettant à des communautés de s’organiser pour préempter des ressources foncières considérées comme d’intérêt collectif ou culturel pour la communauté, et en repenser les modes de mise en valeur.</p>\n<p>&nbsp;</p>\n<p><em>Pour poursuivre ce défrichage et tester l’opportunité d’un programme (notamment dans le cadre de Lieux Communs) combinant exploration et expérimentation, nous aimerions collecter les envies, les expériences, les réalités et difficultés rencontrées par des collectivités, croisant ces sujets de gouvernance et de forêts, en milieu rural mais aussi, pourquoi pas, urbain. Concrètement, nous prévoyons d’organiser un temps d’échange début février sur le sujet : <a href=\"mailto:jlaudouar@la27eregion.fr\">Faites-vous connaître, faites-nous savoir ! </a></em></p>\n<h5>Article co-rédigé par Hector Caron et Roddy Laroche</h5>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"For%C3%AAver%2C%20dessiner%20de%20nouvelles%20gouvernances%C2%A0pour%20les%20for%C3%AAts\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Image : Avatar &nbsp; Forêver est une note d’intention destinée aux collectivités qui s’interrogent sur la gestion et le devenir des forêts de leur territoire, afin de co-construire  une recherche-action dans le cadre de notre programme Lieux Communs. &nbsp; Construire de nouveaux communs forestiers ? La nécessité de mieux valoriser et préserver les forêts, mise [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10594"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10594"}],"version-history":[{"count":15,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10594/revisions"}],"predecessor-version":[{"id":10635,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10594/revisions/10635"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10594"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10594"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}