{"id":10626,"date":"2023-02-07T18:17:56","date_gmt":"2023-02-07T17:17:56","guid":{"rendered":"https://www.la27eregion.fr/?p=10626"},"modified":"2023-02-15T18:15:43","modified_gmt":"2023-02-15T17:15:43","slug":"dematerialiser-sans-deshumaniser","status":"publish","type":"post","link":"https://www.la27eregion.fr/dematerialiser-sans-deshumaniser/","title":{"rendered":"Dématérialiser sans déshumaniser"},"content":{"rendered":"<p><em>La dématérialisation des services publics est un chantier important pour tous les acteurs publics depuis 20 ans, c&rsquo;est aussi une source d&rsquo;inquiétude au regard des enjeux d&rsquo;inclusion et d&rsquo;accessibilité et des risques avérés de non-recours aux droits pointés</em><em> depui</em><em>s plusieurs années par les chercheur.euse.s, les acteurs associatifs, la défenseure des droits et de nombreuses collectivités territoriales. Le renforcement de la médiation numérique ne suffira pas à atténuer ces difficultés croissantes : y a-t-il un chemi</em><em>n pour une dématérialisation inclusive et humaine ? quels acteurs impliquer, quels leviers actionner ?</em></p>\n<p>&nbsp;</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/Grand-Vire-perfectionnement-e1675789736636.jpg\" /></figure>\n<h3>Un constat partagé sur les dégâts de la démat&rsquo;</h3>\n<p>Le 17 janvier dernier, avec Jacques-François Marchandise, cofondateur de la Fing (2000-2022) et membre du conseil d&rsquo;administration de La 27e Région, nous avons cherché, le temps d’un webinaire, à approfondir le diagnostic et la recherche de pistes d&rsquo;action pour y répondre. Nous avions invité pour ce faire Benoît Vallauri, directeur du Ti Lab, lab d&rsquo;innovation publique Etat-Région en Bretagne et co-animateur du projet<a href=\"https://www.labacces.fr/?PagePrincipale\"><u> </u>LabAccès</a>, et Anne Bonnefont, déléguée de la Fédération des centres sociaux du Rhône et de la Métropole de Lyon, pilote de la coalition Dématérialiser sans déshumaniser, proposée par la Fing dans le cadre du projet collectif Reset.</p>\n<p>Une quarantaine d’agent.e.s de collectivités et d’opérateurs publics, en charge de l’accès aux droits, des relations usagers, de la dématérialisation, mais aussi de l’innovation et de la modernisation, étaient présent.e.s pour partager le même constat : alors que la dématérialisation s’est généralisée ces dernières années (notamment avec le message 100% démat’ porté par le programme Action Publique 2022), <strong>il ne suffit pas de f</strong><strong>ormer ou d’accompagner les personnes dites « éloignées du numérique et de l’administration », la dématérialisation n’étant pas intrinsèquement porteuse de simplification et de progrès dans l’accès aux droits</strong> &#8230; En bref, les approches de « réparation des dégâts » ne résoudront pas les problèmes à long terme !</p>\n<p>Anne Bonnefont le rappelle : pour que les habitant.e.s puissent faire valoir leurs droits, beaucoup de centres sociaux, dont le rôle n’est pourtant pas d’accompagner les personnes individuellement dans leurs démarches administratives, ont du compenser la perte d’interlocuteurs sur le territoire, et ce plus encore depuis la crise Covid. Le phénomène touche maintenant de nouveaux domaines, comme l’école, où la dématérialisation est venue creuser les inégalités dans le lien avec l’institution. L’inégalité réside aussi dans la possibilité de recourir ou pas à un réseau (familial, amical) pour aider aux démarches, les personnes les plus en difficultés cumulant les fragilités (socio-économiques, isolement, non-maîtrise de la langue française, âge, etc.). Sans ce réseau, et en l’absence d’alternative (« une personne en face de soi ou au téléphone »), <strong>on voit appara</strong><strong>ître</strong><strong> une forme de dépendance aux travailleurs sociaux et aux bénévoles mais aussi de nombreuses situations de rupture de droits</strong> (allocation retraite, CAF, <a href=\"https://drees.solidarites-sante.gouv.fr/publications-communique-de-presse/les-dossiers-de-la-drees/mesurer-regulierement-le-non-recours-au\">RSA</a>, <a href=\"https://dares.travail-emploi.gouv.fr/publication/quantifier-le-non-recours-lassurance-chomage\">assurance chômage</a>, etc.) ou de non-recours (« les démarches génèrent de l&rsquo;anxiété, la crainte que cela soit irrémédiable ou irréparable, et donc les habitant.e.s ne vont pas au bout des démarches »). Se pose aussi pour certain.e.s la question de la confiance dans les systèmes numériques (« il y a la question des données personnelles par exemple, et le risque de se faire manipuler ou de tomber sur une arnaque »).</p>\n<p>La démarche LabAccès présentée par Benoît Vallauri est née en 2017 au sein du Ti Lab d’un agent de la direction régionale de la jeunesse, des sports et de la cohésion sociale (aujourd’hui appelée DRAJES) qui avait constaté les problèmes rencontrés face à la dématérialisation des démarches, mais regrettait le manque de données fiables pour éclairer le phénomène. Il s’agissait de faire un état de l’art sur le sujet grâce à un projet de recherche, avec un long travail d’immersion et de recueil de données sur le terrain, mais aussi de réfléchir à des pistes de solutions.</p>\n<p>Parmi les principales conclusion de l’enquête :</p>\n<ul>\n<li>la dématérialisation administrative est de l&rsquo;administration avant d&rsquo;être du numérique. « Si on ne comprend pas la démarche, qu&rsquo;on ne connaît pas l&rsquo;administration, on va avoir des difficultés. Ce sont des compétences qu&rsquo;on acquiert en faisant, et pendant longtemps grâce l&rsquo;aide de gens dont c&rsquo;était le métier. » 2 jeunes sur 5 ont ainsi de grandes difficultés avec l&rsquo;e-administration par méconnaissance des processus administratif (par exemple, de ce qu’est un quotient familial).</li>\n<li>la manière dont s’est faite la dématérialisation traduit plus une volonté de faire des économies dans les territoires que le souhait d’améliorer l’accès aux services. La dématérialisation de la carte grise par exemple, s&rsquo;est faite parallèlement à la fermeture des guichets, sans alternative possible, et sans information préalable ni accompagnement des Espaces publics numériques vers lesquels les usager.e.s. en difficulté se trouvaient réorienté.e.s. (dans le même ordre d’idée, les bibliothèques sont aujourd’hui identifiées comme le premier lieu d&rsquo;aide au numérique et à l&rsquo;e-administration, alors que les bibliothécaires ne sont pas formé.e.s pour ça).</li>\n<li>Si l’accompagnement socio-numérique se fait de plus en plus dans des lieux dédiés (Maisons France Service en particulier), une autre part reste invisible, celle des familles, voisins, etc. (pair-aidance).</li>\n</ul>\n<h3>De l&rsquo;illectronisme aux exigences numériques : dépasser l&rsquo;approche techno-solutionniste</h3>\n<p>&nbsp;</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/20211007_110054-1-scaled-e1675790034336.jpg\" /></figure>\n<p>La dématérialisation a jusqu&rsquo;ici été largement considérée et traitée de manière purement techno-solutionniste (« on va emmener les guichets chez les gens »), en ne faisant que <strong>numériser des processus bureaucratiques existants plutôt que d’adopter une approche par les usages et les parcours</strong> (notamment en lien avec les événements de vie &#8211; mariage, maladie, perte d’emploi,  etc.) et d’utiliser les capacités du numérique pour favoriser l’empowerment et l’individualisation de l’accompagnement.</p>\n<p>Pour inverser la perception classique (« si les citoyen.ne.s n’arrivent pas à accéder à un service, c’est qu’ils ou elles ne sont pas compétent.e.s »), les chercheur.euse.s du LabAccès ont inventé un <strong>nouveau concept, celui des exigences numériques</strong>. Il traduit le fait que, quand il y a une demande faite à l&rsquo;usager.e, il y a souvent aussi une contre-demande, qu&rsquo;il ou elle ne maîtrise pas (par exemple savoir réduire la taille d’une photo à joindre à son dossier en ligne pour qu’elle fasse moins d’1 Mo). Or l’e-administration est un service public, et en tant que tel doit être accessible à toutes et tous.</p>\n<p>Si la nécessité pour les administrations de rematérialiser ou de remettre un accompagnement là où il a été supprimé commence à se faire entendre, la tâche n’est pas aisée, car cela suppose des moyens humains et des personnels qualifiés, alors que <strong>de nombreuses administrations ont perdu la culture de l’accueil, de la relation à l’usager</strong>, et que les organismes de l’Etat se sont éloignés des territoires (les gilets jaunes l’ont largement dénoncé). De plus, les outils de <em>backoffice </em>sont parfois pires que le <em>frontoffice</em>, et complexifient le travail d&rsquo;accompagnement &#8230;</p>\n<p>Se pose aussi la question de la capacité de l’e-administration à reconnaître le droit à l’erreur. Aujourd’hui, mal renseigner une démarche (et ne peut pas savoir vers qui se tourner si on s’en rend compte trop tard !) peut engendrer un trop perçu par exemple, avec des rappels de sommes importantes, nécessairement mal vécues par les personnes.</p>\n<p>Plusieurs pistes de solutions sont explorées dans le cadre de LabAccès, notamment :</p>\n<ul>\n<li><strong>Clarifier les éléments de diagnostic</strong>, par exemple les difficultés relèvent-elles d’un problème d’illectronisme ou d’exigences numériques ? Le LabAccès a notamment développé un <a href=\"https://portrea.fr/#\">indicateur de vulnérabilité administrative</a><u></u>, qui intègre des données socio-démographiques et géographiques, et se révèle très opérant dans le champ du non-recours aux droits.</li>\n<li><strong>Améliorer la coopération des acteurs au niveau national, territorial et local</strong> (ce qui suppose préalablement d’avoir cartographié ces acteurs) pour mettre en place des parcours de capacitation, outiller les usager.e.s pour qu&rsquo;ils gagnent en autonomie sur l&rsquo;accès à leurs droits. La permanence d’organismes au sein de mairies ou de Maisons France Service n’est par exemple pas toujours la meilleure solution (surtout quand ces permanences s’opèrent en visio, et mobilisent en plus un agent de médiation numérique !)</li>\n<li><a href=\"https://www.labacces.fr/?Recette\"> Repenser l&rsquo;accueil</a>, la première médiation, pour réhumaniser la relation.</li>\n</ul>\n<p>Pour certain.e.s participant.e.s au webinaire, il faut aller plus loin et poser plus largement la question du devenir du service public, aujourd’hui au bord de l’effondrement, et qu’il n’est pas question de reconstruire comme il était autrefois (en mode guichet). Alors comment réfléchir à la dématérialisation ou l’évaluer sans une vision prospective du service public ?</p>\n<p>Une responsable de Maison France Service s’interroge pour sa part : comment faire entendre notre voix et participer à des démarches d’expérimentation alors que nous sommes à flux tendu ?</p>\n<h3>Les pistes de travail de la coalition</h3>\n<p>Le pari de la coalition Dématérialiser sans déshumaniser, initiée par la FING et dont la Fédération des centres sociaux et socioculturels de France a repris la coordination, est de <strong>mobiliser </strong><strong>l&rsquo;ensemble de l&rsquo;écosystème (concepteur.rice.s, organismes dematérialiseurs, réseaux associatifs, usager.e.s, collectivités territoriales, etc.) pour faire face à la complexité des impacts de la</strong><strong> dématérialisation</strong>.</p>\n<p>L’enjeu est d’autant plus important que les collectivités sont aujourd’hui pleinement engagées dans la dématérialisation, et doivent pouvoir tirer les leçons des erreurs du passé. Or les processus de dématérialisation ne sont aujourd’hui pas documentés. Et puis, comment évaluer qu’une dématérialisation (le langage, les outils, etc.) est réussie ou pas, avec les usager.e.s et pas seulement à la fin du processus ?</p>\n<p>5 pistes de travail ont été identifiées par cette coalition, dont deux sont présentées aux participant.e.s lors du webinaire :</p>\n<p><strong><a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/pistes-daction/remontees-dusages-et-ameliorations-tangibles\">Piste 1 : Remontée d&rsquo;usages et améliorations tangibles</a><br />\n</strong></p>\n<p>Comment faire en sorte que les remontées sur les dysfonctionnements et les problématiques qui se posent soient utiles et participent à l&rsquo;amélioration des services pour les habitant.e.s ?  Faut-il centraliser/consolider ces remontées, notamment pour construire des éléments de plaidoyer  ? A qui les adresser ? Comment mobiliser les organismes dématérialisants, qui sont les grands absents de la recherche de solutions ?</p>\n<p><strong><a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/la-piste-de-lusager-expert\">Piste 2 : L&rsquo;usager.e expert.e</a> </strong></p>\n<p>Les habitant.e.s sont expert.e.s de ce qu&rsquo;ils vivent, comment les associer davantage, dès en amont de la dématérialisation d&rsquo;une démarche ? En aval, comment utiliser l&rsquo;expérience des usager.e.s pour apporter des correctifs à des démarches qui posent problème ? Un participant témoigne : co-construire une démarche dématérialisée avec des agent.e.s et des usager.e.s permet non seulement de s&rsquo;assurer des chances de réussite et d&rsquo;efficacité de la démarche, mais aussi d&#8217;embarquer les agent.e.s pilotes pour qu&rsquo;ils et elles se fassent le relai auprès de leurs collègues, c’est un bon outil de conduite du changement.</p>\n<p class=\"r-1xnzce8 r-crgep1 r-1nf4jbm\" data-rnwrdesktop-gg6oyi-xb2eav-1dn12g7-b88u0q=\"true\" data-rnwr700-gg6oyi-1ui5ee8-nwxazl-b88u0q=\"true\" data-testid=\"page.title\"><a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/outiller-la-commande-de-services-numeriques-inclusifs-cahiers-des-charges\">Piste 3 : Outiller la commande de services numériques inclusifs : quels cahiers des charges ?</a></p>\n<p><a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/outiller-la-conception-de-services-numeriques-inclusifs\">Piste 4 : Outiller la conception de services numériques inclusifs</a></p>\n<p><a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/imaginer-les-rematerialisations-et-les-nouvelles-proximites\">Piste 5 : Imaginer les rematérialisations et les nouvelles proximités</a></p>\n<p>&nbsp;</p>\n<p><em>Plus d&rsquo;information sur la coalition Dématérialiser sans déshumaniser <a href=\"https://fing.gitbook.io/coalition-dematerialiser-sans-deshumaniser/SOV3159LqqumUs1cGrKZ/\">ici.</a></em></p>\n<p><em>Un atelier est programmé le 23 février à 14h pour travailler sur les pistes d’action 1 « Remontées d’usages et améliorations tangibles »  et 2 « L’usager expert ». Pour s’informer ou participer à la démarche, contacter <a href=\"mailto:magali.chastagner@centres-sociaux.fr\">magali.chastagner@centres-sociaux.fr</a> et/ou <a href=\"mailto:yvan.godreau@centresocial-chemille.asso.fr\">yvan.godreau@centresocial-chemille.asso.fr</a> </em></p>\n<p><em>Pour écouter ou réécouter le webinaire, <a href=\"https://cloud.oasis21.org/s/T89Yx8kZ4gifsXc\">c&rsquo;est ici</a> !</em></p>\n<p><em>Et pour aller plus loin, une cycle de conférences du collectif Le Mouton numérique, <a href=\"https://mouton-numerique.org/dematerialiser-pour-mieux-regner/\">en ligne ici</a>.</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"D%C3%A9mat%C3%A9rialiser%20sans%20d%C3%A9shumaniser\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La dématérialisation des services publics est un chantier important pour tous les acteurs publics depuis 20 ans, c&rsquo;est aussi une source d&rsquo;inquiétude au regard des enjeux d&rsquo;inclusion et d&rsquo;accessibilité et des risques avérés de non-recours aux droits pointés depuis plusieurs années par les chercheur.euse.s, les acteurs associatifs, la défenseure des droits et de nombreuses collectivités [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10626"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10626"}],"version-history":[{"count":16,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10626/revisions"}],"predecessor-version":[{"id":10657,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10626/revisions/10657"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10626"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10626"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10626"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}