{"id":10678,"date":"2023-03-17T14:48:43","date_gmt":"2023-03-17T13:48:43","guid":{"rendered":"https://www.la27eregion.fr/?p=10678"},"modified":"2023-03-17T14:58:52","modified_gmt":"2023-03-17T13:58:52","slug":"capacites-publiques-renforcer-la-resilience-des-administrations","status":"publish","type":"post","link":"https://www.la27eregion.fr/capacites-publiques-renforcer-la-resilience-des-administrations/","title":{"rendered":"Capacités publiques : renforcer la résilience des administrations"},"content":{"rendered":"<h3><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/VF_Cartographie_Plan-de-travail-1-1.png\" alt=\"\" width=\"703\" height=\"497\" /></h3>\n<p>&nbsp;</p>\n<h3></h3>\n<h3><strong>Un programme né de l’observation des transformations publiques au début de la crise Covid</strong></h3>\n<p>En 2020, La 27e Région, <a href=\"https://vraimentvraiment.com/\">les agences <u>Vraiment Vraiment</u></a> et <a href=\"https://partieprenante.com/\"><u>Partie Prenante</u></a> et un groupe de collectivités territoriales partenaires, avec  l’appui de la Délégation Interministérielle de la Transformation Publique (<a href=\"https://www.modernisation.gouv.fr/\"><u>DITP</u></a>), ont mené une enquête collaborative sur les transformations publiques par temps de crise, <a href=\"http://www.la27eregion.fr/reflexes-publics/\"><u><em>Réflexes Publics</em></u></a>. En effet, la crise sanitaire a produit une mise en tension des administrations publiques, confrontées à la nécessité d’assurer la continuité des services publics dans un contexte inédit, comme elle a constitué un “formidable” accélérateur d’innovations organisationnelles.</p>\n<p>Les constats révélés par cette enquête ont permis de tirer des grandes orientations et des pistes prospectives prenant leur source dans ces innovations spontanées. Ces pistes sont autant de <strong>leviers d’action pour que la</strong><strong> transformation publique puisse utilement </strong><strong>révéler et renforcer la capacité des personnes, des organisations et des territoires</strong> à réagir, rebondir, réduire l’impact des crises, mais aussi pour pérenniser ces innovations quand elles ont permis d’améliorer les conditions de travail et la qualité du service public, dans une logique directement inspirée de l’innovation ouverte.</p>\n<h3><strong>Portage d’initiatives spontanées, </strong><strong>micro-mobilité professionnelle, </strong><strong>management de la subsidiarité</strong> <strong>: penser et tester de nouvelles formes d’organisation et de travail</strong></h3>\n<p>Durant toute l’année 2022, <strong>le programme Capacités publiques</strong><strong> s’est attaché à traduire trois de ces pistes prospectives en une série d’expériences concrètes</strong> au sein d’administrations volontaires (10 collectivités territoriales, un CCAS et une Carsat, en partenariat avec le réseau ANACT-ARACT*) : <strong>le portage d’initiatives spontanées, l</strong><strong>a micro-mobilité professionnelle et l</strong><strong>e management de la subsidiarité</strong>. Pour chaque piste, le programme a alterné des sessions collectives permettant le croisement et le partage pair à pair et entre administrations, et la montée en compétence sur ces nouveaux modes d’organisation d’une part, et des temps d’appui « individualisé » pour construire et mener une série de tests, adaptés à chaque organisation.</p>\n<p>Parmi les idées développées et testées : un incubateur à idées d’agent.e.s, un dispositif de micro-mobilité inter-institutionnelle, un parcours d’initiation à la gouvernance partagée ou encore un processus pour co-définir et adopter des pratiques de travail plus en autonomie au sein d’une équipe.</p>\n<p>Le partage d’expériences et les tests conduits (ou abandonnés !) dans le cadre du programme ont permis de tirer des enseignements utiles pour mener les transformations organisationnelles et managériales nécessaires à une administration publique plus résiliente : de l’importance de <strong>donner un sens clair à l’action </strong>(le « Pourquoi ? » avant le « Comment ? ») et de l’incarner dans le quotidien (et pas seulement dans le cadre d’une expérimentation ou d’une démarche innovante) à la nécessité de <strong>privilégier la sobriété et la simplicité des formes</strong>, des dispositifs, des outils (et d’en finir avec l’inflation et l’empilement des projets managériaux, appels à idées et chartes en tout genre), en passant par l’intérêt de <strong>renouveler les approches classiques des ressources humaines</strong> (et notamment de dépasser le seul prisme des standards de compétences).</p>\n<h3><strong>Les prémices d’une nouvelle ère de la gestion et du management public</strong><strong>s</strong><strong> ?</strong></h3>\n<p>Si Capacités publiques est née de l’observation de nouvelles pratiques et modes d’organisation au début de la crise Covid, et des questionnements que ces innovations ont fait surgir, force est de constater que les notions de crise et de résilience des administrations sont progressivement passées à l’arrière-plan au fur et à mesure de l’avancement du programme. Les réflexions et les tests conduits ont finalement pris place dans un cadre « de droit commun », bien antérieur à la crise sanitaire, celui des projets d’administration, des référentiels managériaux ou de la gestion prévisionnelle des emplois et compétences. Les pistes explorées correspondent en effet à des tendances de fond, même si elles sont encore fragiles, d’une transformation managériale et culturelle des collectivités, visant à <strong>développer l’agilité, renforcer l’autonomie et la prise d’initiative, favoriser l’expérimentation, redistribuer autrement le pouvoir d’action au profit de l’intelligence collective, redéfinir le rôle du manager</strong>…  Pour la plupart des participant.e.s au programme, ce mouvement était déjà engagé avant 2020, la crise Covid ayant parfois simplement contribué à son accélération.</p>\n<p>Pourtant, au fil des mois, de nouveaux signaux sont apparus, donnant une autre résonance à nos travaux. <strong>Perte de sens, crise du recrutement </strong>(qui touche maintenant presque tous les métiers au sein des collectivités), <strong>sobriété de l’action, bifurcation ou renoncements &#8230; autant de mots/maux qui dessinent un nouveau régime, une nouvelle ère de la gestion publique</strong> et ouvrent la voie à de nouveaux chantiers pour bâtir les capacités publiques de demain. Autant d’enjeux face auxquels les nouveaux modes d’organisation et de management explorés dans Capacités publiques, ainsi que les méthodes d’apprentissage collectif et d’essai-erreur proposées dans le programme, peuvent apporter des premières réponses. Mais qui  appellent également à porter une attention accrue face aux risques de faire de ces transformations organisationnelles un simple expédient au manque désormais structurel de moyens (matériels, humains, financiers, de temps &#8230;) &#8230;</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p><strong>Le livrable de Capacités publiques est<a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/LIGHT_LivrableCapacitesPubliques2023.pdf\"> à lire ici en ligne</a> ou <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/LIGHT_LivrableCapacitesPubliques2023_Pages.pdf\">à télécharger là (version imprimable)</a>.<br />\n</strong></p>\n<p>Vous y trouverez les éléments de diagnostic et d’inspirations partagés par les agent.e.s participant.e.s autour de chacune des trois pistes, le détails des tests imaginés et conduits (ou pas pour certains), mais aussi des conseils pratiques pour mener des expériences similaires au sein d’autres organisations.</p>\n<p><strong>Les différentes étapes du programme ont également été documentées au fil de l’eau sur le blog :</strong> <a href=\"https://capacitespubliques.la27eregion.fr/\"><u>https://capacitespubliques.la27eregion.fr/</u></a></p>\n<p>*Organisations ayant participé au programme : Communauté urbaine de Dunkerque, Communauté d&rsquo;agglomération de Cergy-Pontoise, Nantes Métropole, lab La Piste (Département de l&rsquo;Isère, CCAS, Ville et Métro de Grenoble), CARSAT Centre Ouest, Ville de Caluire-et-Cuire, Ville de Lyon, Département de la Gironde et la Région Centre Val de Loire, Réseau ANACT-ARACT. Merci à elles !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Capacit%C3%A9s%20publiques%C2%A0%3A%20renforcer%20la%20r%C3%A9silience%20des%20administrations\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>&nbsp; Un programme né de l’observation des transformations publiques au début de la crise Covid En 2020, La 27e Région, les agences Vraiment Vraiment et Partie Prenante et un groupe de collectivités territoriales partenaires, avec  l’appui de la Délégation Interministérielle de la Transformation Publique (DITP), ont mené une enquête collaborative sur les transformations publiques par [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10678"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10678"}],"version-history":[{"count":11,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10678/revisions"}],"predecessor-version":[{"id":10697,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10678/revisions/10697"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10678"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10678"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}