{"id":10722,"date":"2023-03-30T14:26:14","date_gmt":"2023-03-30T13:26:14","guid":{"rendered":"https://www.la27eregion.fr/?p=10722"},"modified":"2023-04-04T15:13:32","modified_gmt":"2023-04-04T14:13:32","slug":"quels-defis-pour-la-multifonctionnalite-des-forets","status":"publish","type":"post","link":"https://www.la27eregion.fr/quels-defis-pour-la-multifonctionnalite-des-forets/","title":{"rendered":"Quels défis pour la multifonctionnalité des forêts ?"},"content":{"rendered":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/forets-usages.png\" /></figure>\n<p>Dramatiquement mise en exergue ces dernières années par la multiplication de méga-feux estivaux, mais aussi par des mouvements citoyens contre les coupes rases ou la récurrence de conflits d’usage, la nécessité de mieux valoriser et préserver les forêts apparaît de plus en plus comme une nécessité écologique mais aussi culturelle, sociale, démocratique. Espaces en tension, les forêts catalysent des enjeux et intérêts souvent divergents, entre lesquels il est complexe de retisser du commun :  entre le loisir, la préservation et l’exploitation, comment arbitrer, organiser, animer la cohabitation des usages ? Entre mouvements de ré-appropriation citoyenne et logiques d’acteurs économiques, comment dessiner de nouveaux leviers pour remettre de l’intérêt collectif (et peut-être même du commun) dans la gestion des forêts? Et quel rôle l’acteur public peut-il jouer pour faciliter de telles démarches ?</p>\n<p>Il y a quelques semaines, nous partagions notre souhait d’explorer cette nouvelle thématique dans le cadre du <a href=\"https://www.la27eregion.fr/les-lieux-communs/\"><u>programme Lieux Communs</u></a> . Plusieurs collectivités ont répondu à notre invitation, nous permettant d’identifier les enjeux et problématiques plus concrètes mais non moins diverses qui se posent sur les territoires (Département de la Gironde, Région Île-de-France, PNR des Baronnies Provençales et PNR des Boucles de la Seine Normande, Communauté de Communes du Clunisois, Métropole de Grenoble, Région Grand Est &#8230;).</p>\n<h3></h3>\n<h3 style=\"text-align: left;\">Dépasser une approche experte de la gestion des forêts et mobiliser une plus large diversité d’acteurs ?</h3>\n<p>De la coupe rase aux plans de gestion sur 20 ans, en matière de gestion des forêts la dichotomie entre les expert.e.s et les « simples usager.ère.s » est prégnante, au point de délégitimer la voix de celles et ceux qui n’auraient pas d’expertise technique du sujet et d’induire une forme d’autocensure de ces derniers.</p>\n<p>Comment dépasser les approches de communication et de pédagogie envers les non-forestier.ère.s pour reposer des espaces de dialogues éclairés et élargis ? Il s’agirait d’établir un vocabulaire commun, une grille de lecture partagée, pour permettre des débats plus fertiles, de pluraliser les voix et les expertises, mais aussi de mieux prendre en compte les ressentis voire les colères des habitant.e.s face à un paysage qui se transforme brutalement par exemple (<u><a href=\"https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/foret-du-morvan-halte-aux-coupes-rases-6734376\">coupes rases</a>,</u> forêts décimées par des nuisibles, etc.).</p>\n<h5>Ça bruisse :</h5>\n<ul>\n<li>L’approche paysagère, peut être une porte d’entrée dans le sujet pour les habitant.e.s, la transformation visible et sensible du paysage mobilisant leurs affects et vécus du territoire.</li>\n<li>Dans <a href=\"https://www.millenaire3.com/dossiers/2020/sentiments-d-injustice/Agir-sur-les-sentiments-d-injustice-en-tant-que-collectivite-locale-c-est-possible\"><u>un article rédigé pour Millénaire 3</u></a>, Manon Loisel (Partie Prenante) propose d’aborder les sentiments d’injustice exprimés de manière plus ou moins véhémente par les habitant.e.s comme une ressource pour l’action publique. Elle plaide pour repenser la posture de la collectivité, qui doit trouver d’autres modalités pour être à l’écoute des ressentis et exprimer sincèrement ce qu’elle a la capacité d’assumer ou pas, mettre en relation les parties conflictuelles et favoriser la diversité des points de vue.</li>\n<li>Inspirantes également, les <a href=\"https://enactingthecommons.la27eregion.fr/2020/03/10/ecosse-se-re-approprier-la-terre-inventer-de-nouveaux-modes-de-developpement-en-commun-propriete-collective-chartes-communautaires-community-wealth-building/\"><u>démarches de planification partagée expérimentées à</u><u> Falkirk </u></a>(Ecosse &#8211; UK), par des habitant.e.s  mobilisé.e.s contre un projet d&rsquo;exploitation de méthane de houille sur leur territoire. Les habitant.e.s ont mis en place une charte communautaire cartographiant ce qu&rsquo;ils estimaient important pour préserver leur santé, leur mode de vie et le bien-être futur de leurs enfants et petits-enfants. Cette charte a été l&rsquo;un des outils pour faire reconnaître les droits de la communauté et la société civile locale.</li>\n</ul>\n<h3></h3>\n<h3>Face au morcellement des forêts comme à la somme des intérêts particuliers, expérimenter des outils et instances de gestion plus collective</h3>\n<p>Qui possède les forêts ? L’État, les communes, des propriétaires privés rassemblés ou non en groupement collectifs ? En France, 3/4 de la superficie forestière est privée, répartie entre pas moins de 3 millions de propriétaires, dont beaucoup ont en gestion de petites (voire très petites) parcelles. Les approches en sont variables : patrimoine familial à forte valeur symbolique, placements financiers, filière d’exploitation, terrains d’expérimentation de nouvelles formes de sylviculture douce ou de forêt en libre évolution&#8230; ou bien charge foncière difficile à entretenir, voire ignorée : il faut également considérer le nombre important de petites parcelles, qui ne sont pas gérées du tout car leurs propriétaires ignorent qu’ils en sont propriétaires.</p>\n<p>Sur le terrain des forêts communales, les enjeux ne sont pas moins complexes et certaines communes se sentent prises en étau entre différentes contraintes : les directives de l’ONF, organisme gestionnaire (aux moyens insuffisants au regard de ses nombreuses missions) ; une dépendance à des revenus d’exploitation et/ou à une filière pourvoyeuse d’emplois locaux, parfois en contradiction avec les nécessités d’une gestion durable et écologique ; des  habitant.e.s et usager.ère.s qui cherchent à ré-investir un espace naturel, se mobilisent pour préserver leur cadre de vie, ou encore se retournent vers l’acteur public pour demander des comptes (par exemple face à un chantier mal réalisé) ; le manque de moyens et de leviers pour mettre fin à de telles dynamiques conflictuelles.</p>\n<p>Comment, au-delà de cette diversité de statuts, organiser de manière plus collective ce qui relève de l’intérêt commun ? Il s’agirait de dessiner par exemple de nouveaux rôles, modalités, instances permettant de stimuler la coopération entre les différents acteurs, de développer le rôle d’intermédiateur de l’acteur public, de définir des objets et pratiques de gestion collective. On pourrait par exemple s’appuyer sur les outils existants comme les chartes forestières, pour faire émerger de telles instances.</p>\n<h5>Sous le feuillage :</h5>\n<ul>\n<li>Exemple inspirant en France, <a href=\"https://www.nature-en-ville.com/sinspirer/besancon-naturellement-forestiere\"><u>la démarche participative lancée par la Ville </u><u>de Besançon </u><u>sur la gestion de ses </u><u>forêts</u></a> inclut un Conseil de la forêt chargé du suivi de l’aménagement forestier et de la gestion des forêts communales. Ailleurs, le Syndicat mixte de la forêt de Haye imagine la mise en place d’un « <a href=\"https://www.grandnancy.eu/fileadmin/fichiers/VIVRE_ET_HABITER/Environnement/20220809_plaquette_cft_WEB.pdf\">Sénat forestier</a> » réunissant plus de 80 acteurs (représentants de collectivités, de services de l’État, d’usager.ère.s, d’associations de protection de la nature, de fédérations sportives ou de chasse, scientifiques, etc.) pour débattre et formuler des propositions pour la Charte forestière.</li>\n<li>Ailleurs, la ville de Terrassa (ES) a mis en place un <a href=\"https://www.tni.org/files/futureispublic_chapter_10.pdf\"><u>Observatoire de l’eau</u></a>, organisé en commissions impliquant une diversité d’acteurs locaux, des habitant.e.s comme des élus.e. et agent.e.s de l’administration, afin de transformer la culture et la gestion locale de cette ressource vers plus de sobriété. A Naples, c’est un <a href=\"https://www.acquabenecomune.org/\"><u>Parlement de l’eau</u></a> qui incarne ce nouveau type d’instance de débat et de proposition, pour une approche plus concertée de la gestion de ressources d’intérêt collectif.</li>\n<li>Située dans les Vosges, la <a href=\"https://lavigottelab.org/4101482c12d6456cbd5d8c01261e5d94\"><u>Vigotte Lab</u></a> est une zone d’expérimentation de 30 ha. Confronté à des ravageurs sur sa forêt d’une dizaine d’ha, et à un hôtel-restaurant qui périclitait, le tiers-lieu facilite la coopération entre acteurs de la forêt et le test de solutions à petite échelle (par exemple une micro-scierie pour la rénovation des chalets), et propose des formations pour l’École des Mines, Sciences-Po ou l’Université de Lorraine sur les enjeux forestiers. Le Lab a su trouver des nouvelles formes de (re)mobilisation des propriétaires forestiers, des habitant.e.s, mais aussi de l’acteur public (les communes limitrophes) qui a vu là une source d’inspiration sur des problématiques communes.</li>\n</ul>\n<h3></h3>\n<h3>De nouveaux modes de valorisation</h3>\n<p>En France, toute forêt de plus de 25 hectares fait l&rsquo;objet d&rsquo;un plan simple de gestion afin d&rsquo;en assurer l&rsquo;exploitation raisonnée et ainsi fournir l&rsquo;industrie du bois. Toutefois dans les faits, les modes d’exploitation sont très divers : le choix de la monoculture ou d’essences exogènes rendent les forêts plus vulnérables aux incendies, moins résilientes face aux variations de températures. Et pourtant, les forêts sont clairement identifiées comme une ressource à préserver : puits de carbone, îlots de fraîcheur, réserves de biodiversité &#8230;</p>\n<p>Face à ce défi, quel(s) rôle(s) des acteurs publics pour soutenir ou impulser des formes de mise en valeur économique plus durables, combinant par exemple valorisation des ressources et des savoir-faire locaux, qualité des conditions de travail, préservation des emplois et de la biodiversité ?  Dans la mesure ou l’évolution des forêts s’inscrit dans un temps particulièrement long, comment rendre lisibles et faire le récit des approches qui consistent à « faire moins »  (d’entretien, de prélèvement, d’animation, etc.) ? Sur un autre plan, peut-on cartographier et rendre visibles, de manière collective, les attachements et « services rendus » par la forêt, qui peuvent être très divers en fonction des territoires, afin de mieux les faire co-exister dans une logique de préservation ?</p>\n<h5>Nos bonnes feuilles  :</h5>\n<ul>\n<li>Du côté des dynamiques de relocalisation, à <a href=\"https://www.lepatriote.fr/belleville-en-beaujolais-la-municipalite-va-acquerir-des-parcelles-de-foret-118267.html\"><u>Belleville en Beaujolais, la municipalité rachète des parcelles </u><u>de </u><u>for</u><u>êt</u>s</a> afin de créer et maîtriser sa propre filière bois et d’alimenter ses futurs projets immobiliers.</li>\n<li>Du point de vue des modes de valorisation inspirants, en région Occitanie, le chercheur Clément Feger  expérimente un <a href=\"https://www.eaurmc.fr/jcms/pro_106031/fr/developpement-d-une-comptabilite-pour-la-gestion-des-milieux-aquatiques-d-occitanie-et-de-leur-biodiversite\">système de comptabilité écosystème-centré</a> sur les milieux aquatiques : il s’agit de révéler les contributions des acteurs à la préservation de la biodiversité sur 3 écosystèmes, mais aussi les pressions sur ces écosystèmes. L’outil comptable sert ici avant tout d’outil de dialogue entre les acteurs impliqués (agence de l’eau, collectivités, agriculteur.rice.s, associations, entreprises, habitant.e.s), pour sortir des stratégies individuelles, améliorer la coordination des acteurs, et garantir la préservation de la biodiversité.</li>\n<li>Le droit, avec des mécanismes juridiques tels que <u><a href=\"https://www.ecologie.gouv.fr/sites/default/files/Guide-methodologique-obligation-reelle-environnementale.pdf\">l’obligation réelle environnementale</a> (ORE)</u><u>,</u> peut être un allié au service de la préservation des forêts : cet outil contractuel permet à des propriétaires fonciers de s’imposer des obligations de conservation, de gestion durable et de préservation de la biodiversité et des fonctions écologiques, dont un acteur tiers (un acteur public par exemple) se fait le garant ; ou plus prospectifs, comme les Obligations réelles d’intérêt commun (Gilles Martin et Judith Rochfeld).</li>\n</ul>\n<h3></h3>\n<h2></h2>\n<h3>Et maintenant &#8230; au bouleau !</h3>\n<p>Face à cette diversité d’enjeux liés à la multifonctionnalité des forêts, des acteurs publics cherchent à refondre leurs manières de faire et à initier de nouvelles pratiques. Nous proposons aujourd’hui de créer cadre collectif pour faire résonner et enrichir ces initiatives émergentes, imaginer de possibles ramifications entre elles et entre les acteurs qui les mettent en œuvre ; permettre aux participant.e.s de développer collectivement des scénarios de nouvelles modalités de gestion, puis de les mettre en test localement sous la forme  d’objets tangibles (instances, contrat, etc.),  adaptés aux enjeux de leurs territoires et au contexte de leurs organisations.</p>\n<h4>Concrètement, le programme vise à :</h4>\n<ul>\n<li><strong>C</strong><strong>roiser</strong><strong> et mettre en perspective</strong><strong> les </strong><strong>expériences et réflexions </strong><strong>en cours</strong> dans différents territoires sur les gouvernances forestières impliquant des acteurs publics (collectivités, PNR, ONF,etc.), nourrir la réflexion de ceux qui les portent d’ initiatives inspirantes et de recherches en cours, <strong>en tirer des enseignements </strong><strong>collectifs ;</strong></li>\n<li><strong>C</strong><strong>onstruire et appuyer, </strong><strong>avec les partenaires du programme </strong><strong>, des expérimentations</strong> de modalités et mécanismes concrets permettant de <strong>préfigurer une gestion plus collective et multifonctionnelle des forêts ;</strong></li>\n<li><strong>Documenter et mettre en récit l’ensemble</strong> de la démarche, afin de donner à voir une approche <strong>systémique </strong><strong>et durable </strong><strong>de la gestion des for</strong><strong>ê</strong><strong>ts.</strong></li>\n</ul>\n<h5>Vous êtes un acteur public et le programme vous intéresse : <a href=\"mailto:mleroy@la27eregion.fr\">contactez-nous ! </a></h5>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Quels%20d%C3%A9fis%20pour%20la%20multifonctionnalit%C3%A9%20des%20for%C3%AAts%C2%A0%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Dramatiquement mise en exergue ces dernières années par la multiplication de méga-feux estivaux, mais aussi par des mouvements citoyens contre les coupes rases ou la récurrence de conflits d’usage, la nécessité de mieux valoriser et préserver les forêts apparaît de plus en plus comme une nécessité écologique mais aussi culturelle, sociale, démocratique. Espaces en tension, [&hellip;]</p>\n","protected":false},"author":675,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10722"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/675"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10722"}],"version-history":[{"count":19,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10722/revisions"}],"predecessor-version":[{"id":10743,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10722/revisions/10743"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10722"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10722"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}