{"id":10912,"date":"2023-07-31T14:47:47","date_gmt":"2023-07-31T13:47:47","guid":{"rendered":"https://www.la27eregion.fr/?p=10912"},"modified":"2023-09-01T13:35:25","modified_gmt":"2023-09-01T12:35:25","slug":"comment-mieux-prendre-en-compte-les-communs-dans-les-pratiques-de-developpement","status":"publish","type":"post","link":"https://www.la27eregion.fr/comment-mieux-prendre-en-compte-les-communs-dans-les-pratiques-de-developpement/","title":{"rendered":"Comment mieux prendre en compte les communs dans les pratiques de développement ?"},"content":{"rendered":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/IMG-0248-scaled.jpg\" /></figure>\n<p><em>Dans les pays dans lesquels l’Agence française de développement intervient, de nombreuses communautés organisent sous la forme de « communs » l’usage de biens et de ressources partagées. De telles approches trouvent leurs fondements dans des valeurs telles que la proximité, l’engagement, la réciprocité et la confiance : <a href=\"https://www.afd.fr/fr/ressources/communs-fonciers-villes-inclusives-habitat-propriete\">approche collective du foncier</a> ou des <a href=\"https://gret.org/projet/recherche-action-sur-la-gestion-integree-des-ressources-en-eau-dans-les-niayes/\">ressources naturelles,</a> <a href=\"https://www.citego.org/bdf_fiche-document-279_fr.html\">coopératives d’habitat</a>, <a href=\"https://www.ishyoartscentre.org/\">tiers lieux culturels</a>, <a href=\"https://baby-lab.org\">d’éducation</a> ou d’innovation, <a href=\"https://energypedia.info/wiki/Main_Page\">plateformes numériques collaboratives</a>, monnaies complémentaires, universités populaires, etc. Elles traduisent la recherche d’une gouvernance opérationnelle, mieux partagée et située dans les contextes locaux, qui intègre, ou pas, l’acteur public dans son organisation.</em></p>\n<p><em>Les initiatives inscrites dans le champ des communs font, au sein de l’AFD, l’objet de démarches d’observation et de recherche pour les comprendre et en souligner les potentiels. Comment aujourd’hui mieux prendre en compte les communs dans la stratégie de l’AFD ? Quels seraient pour cela les ingrédients d’une « approche par les communs » qui permettrait de mieux les accompagner, voire d’aider à la création de nouveaux communs ? Comment traduire une telle approche pour inspirer un éventail de professionnel.les et de directions plus large au sein de l’AFD, notamment en lien avec les enjeux de participation citoyenne ? Telles étaient les questions point de départ du dernier de nos ateliers organisés ensemble.</em></p>\n<p>&nbsp;</p>\n<h3><strong>Toute petite histoire des communs à l’AFD… </strong></h3>\n<p>Si les acteurs du Sud qui portent des démarches de gouvernance partagée se revendiquent peu des communs, ces formes de gestion sont largement présentes sur les terrains d’intervention de l’AFD, notamment sur des sujets sur lesquels les ressources sont en tension forte et conflictuelles, ou dans des contextes dans lesquels l’État comme le marché peuvent être défaillants ou ne pas représenter l’approche la plus pérenne.</p>\n<p>Les agents de la division Agriculture, Développement Rural et Biodiversité, dans le cas <a href=\"https://www.foncier-developpement.fr/publication/guide-operationnel-approche-par-les-communs-de-la-terre-et-des-ressources-quelle-porte/\">de programme impliquant des questions foncières</a>, sont ainsi amenés à chercher des formes de valorisation et de reconnaissance des multiples droits et arrangements pré-existants entre les parties prenantes, au service d’un meilleur consensus ; ils peuvent également dessiner des outils nouveaux (charte commune, etc.) pour valoriser les usages différenciés d’une même <a href=\"https://www.terramaz.org/le-projet/en-quelques-mots\">ressource comme la forêt</a>, dans des contextes d’intensification des tensions entre exploitation et préservation écologique. Pour autant, ils se heurtent à la mauvaise reconnaissance institutionnelle de ce type de démarche, qui peut les mettre en péril. Comment mieux les embarquer dans ce type d’approche ?</p>\n<p>Du côté du numérique, <a href=\"https://www.afd.fr/fr/ressources/strategie-transition-numerique-2021-2025\">autre domaine d’intervention de l’AFD, </a>les communs représentent une forme dominante, y compris en termes d’enjeux financiers. Ce champ est cependant très largement investi par les acteurs privés et les fondations (Gates, Rockefeller,..), avec un risque de <em>commons washing</em> ; par ailleurs, pour les États qui peuvent faire le choix d’infrastructures libres et open source, le coût d’entrée, en termes de compétences par exemple, est souvent élevé. Quel rôle d’appui et de conseil les agents de l’AFD peuvent-ils jouer dans ce contexte ? Comment faire des communs numériques un outil de souveraineté et coopération entre États ? Comment l’AFD peut-elle contribuer à financer de tels communs ?</p>\n<p>Si les agents de l’AFD sont confrontés à des communs nombreux et divers dans leurs différents terrains d’intervention, une approche de recherche s’est structurée sur le sujet depuis bientôt 10 ans au sein de l’organisation.</p>\n<p><a href=\"https://www.cairn.info/revue-d-economie-du-developpement-2016-3.htm\">La conférence Communs et Développement, en 2016,</a> a permis de poser un premier jalon en faisant dialoguer pratiques et recherches sur l’articulation entre production de communs et dynamiques de développement. Elle permet de souligner l’intérêt de donner un rôle central aux communautés locales et de renforcer des gouvernances ‘multi-niveaux’ qui impliquent les acteurs publics, privés et la société civile dans les programmes, face aux impasses et difficultés de gouvernances publiques internationales (dans les négociations climatiques par exemple), d’approches trop descendantes, de tentations de fermer l&rsquo;accès aux ressources dans le cadre de gestion privée comme publique (comme le foncier ou l’eau par exemple), ou tout simplement pour trouver des solutions plus durables localement, c’est à dire considérées non seulement du point de vue de leur efficacité, mais aussi du point de vue de leur équité, de leur soutenabilité ou de leur caractère émancipateur par exemple.</p>\n<p>Parmi les nombreux <a href=\"https://www.afd.fr/fr/page-programme-de-recherche/recherche-communs\">travaux menés</a>, le programme « <a href=\"https://www.afd.fr/fr/carte-des-projets/entreprendre-en-communs\">Entreprendre en communs</a> » s’est intéressé en 2020 aux nouvelles formes d’entreprises cherchant à construire une économie du partage ou « des communs ». Le projet explorait notamment des expériences dans les pays du Sud impliquant largement, dans leur gouvernance, les communautés concernées : des <a href=\"https://drive.google.com/file/d/1vvawhIISpiU8-_SiUCoAoADzn5maG_12/view\">Fab Labs en Afrique francophone</a>, <a href=\"https://drive.google.com/file/d/1wc-5mfQ6yG5-uc5XlEsZsrvQCKISOkf4/view\">des approches de R&amp;D partagée pour la production de médicaments contre la malaria</a> ou <a href=\"https://drive.google.com/file/d/1dn2zhWnbl840SLiNadYy1TXZpbEwyWF_/view\">pour lutter contre les maladie orphelines</a>.</p>\n<p>Publié en 2023, l’ouvrage <a href=\"https://www.afd.fr/en/ressources/commons\"><em>L’Afrique en communs. Tensions, mutations, perspectives</em></a> (<a href=\"https://www.deezer.com/fr/show/5754947\">en version courte et audio ici&#8230;)</a> dresse un paysage en plein développement des communs en Afrique. Il s’interroge également sur les transformations nécessaires à un bailleur tel que l’AFD pour mieux accompagner de telles dynamiques; s’y dessinent différentes transformations de postures permettant l’opérationnalisation d’une approche par les communs : passer d’une uniformisation institutionnelle à la reconnaissance des pratiques dans leur diversité, d’une position de surplomb à une position embarquée, d’une culture du résultat à l’accompagnement de processus, d’un savoir expert à la production d’un savoir pluriel&#8230;</p>\n<h3><strong><br />\nDessiner une “approche par les communs” pour les acteurs publics ?</strong></h3>\n<figure><img decoding=\"async\" class=\"alignleft\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/Capture-decran-2019-02-26-a-18.43.03.png\" /></figure>\n<p>Comment l’AFD pourrait-elle aujourd’hui inclure les communs dans sa stratégie, en se mettant en capacité de les accompagner, voire de créer les conditions d’émergence de nouveaux communs ? Comment acculturer et proposer une vision partagée des communs, afin que ces démarches soient portées au-delà du cercle des agents convaincus et militants ? Quels points d’accroche pour les communs dans l’organisation ? Pour passer de l’idée au croquis, allons voir du côté d’autres acteurs publics qui se sont inspirés des communs pour repenser leur relation avec les acteurs locaux et les habitant.es dans une logique plus ascendante ou chercher de nouveaux leviers de justice sociale et de transition.</p>\n<h4><strong>Travailler l’(as)symétrie entre financeur et porteur de projets </strong></h4>\n<p>L’ADEME a lancé en 2021 et 2023 <a href=\"https://librairie.ademe.fr/urbanisme-et-batiment/6149-retour-d-experience-du-1er-appel-a-commun-de-l-ademe.html\">des appels à communs</a> ; alternative aux appels à projets, ce dispositif vise à produire des ressources ouvertes et utiles pour un écosystème ; il s’agit de favoriser la coopération entre acteurs au service de défis de transition écologique définis collectivement, puisque l’ADEME anime la démarche de qualification des défis comme le cadre favorable pour faire naître des synergies entre les acteurs. L’ensemble est documenté sur un wiki, ce qui permet de capitaliser sur les enseignements (réussites comme échecs) des projets, et de cartographier les communautés mobilisées. En interne, la démarche a permis de faire évoluer la grille de lecture des projets expertisés en pointant le regard sur la gouvernance partagée ; il a été source d’innovation juridique pour avoir des conventions souples et sécurisantes adaptées à ces projets expérimentaux, ou encore soutenir des acteurs économiques sur des projets d’intérêt général ; il a enfin été un facteur d’acculturation aux communs, en embarquant une diversité de directions.</p>\n<p><em>Des cousins</em> <em>: <a href=\"https://culturalfoundation.eu/open-calls/fundaction/\">FundActio</a>n, un fond participatif au service de l’innovation sociale, <a href=\"https://lafabriquedesmobilites.fr/\">La Fabrique des mobilités</a>, une plateforme qui réunit les acteurs volontaires de la mobilité (territoires, industriels, laboratoires de recherche, start-up, universités et écoles, etc.) pour réduire l&rsquo;impact environnemental des déplacements tout en favorisant l’inclusion sociale et territoriale.</em></p>\n<h4><strong>Faciliter la prise d’initiative, au service d’une action publique plus ascendante</strong></h4>\n<p>Le principe de subsidiarité inscrit dans la constitution italienne fonde la création en 2014 à Bologne de Pactes de collaboration ; cadre contractuel léger et flexible, cet outil juridique réglemente la coopération  entre la municipalité et des porteurs d&rsquo;initiative (habitants, ONG, etc.) pour prendre soin des biens communs urbains dans une optique de transparence et  de coopération. Le document se caractérise par une grande simplicité. Les agents de la municipalité sont dans une posture d’écoute bienveillante, d’échanges constructifs avec les citoyen.nes, sans prescription d&rsquo;actions à mener ou de lieux à considérer ; ils apportent moins souvent une aide monétaire qu’un appui en ingénierie par exemple. Les pactes ont l’avantage de pouvoir soutenir des actions sur des champs généralement complexes de l’action collective et citoyenne : les pactes de nettoyage des murs classés et des rues de la ville seraient nettement plus complexes à mettre en place dans un système « classique » d’un engagement associatif par exemple.</p>\n<p><em>Des cousins : En 2022, la Ville de Grenoble a adopté des <a href=\"https://drive.google.com/file/d/1hQQf-Aru2qQRK9feSdoLhzd12wcy3hi5/view?usp=sharing\">principes pour une administration coopérative</a>, dans la perspective d’une démocratie locale plus contributive, en s’appuyant sur la notion des communs et sur les exemples des pactes italiens. </em></p>\n<h4><strong>Ê</strong><strong>tre ressource pour les acteurs locaux </strong></h4>\n<p>Si les acteurs publics peuvent se positionner comme contributeurs aux communs en mettant à disposition des ressources (lieux, données, etc.), ils peuvent aussi jouer un rôle d’incitation des acteurs à s’inscrire dans des démarches de communs. Dans le cadre de son soutien aux tiers lieux, la Métropole européenne de Lille a mené un travail d’acculturation aux communs auprès des communes comme des acteurs de ces tiers lieux : coopération, documentation ouverte, transparence, etc. Elle a aussi identifié et pris en charge certaines des dimensions les plus difficiles à prendre en charge pour les acteurs, notamment la facilitation pour permettre l’émergence de coalitions, et la documentation pour laquelle il reste souvent peu de ressources dans les projets alors qu&rsquo;elle est clé à la fois pour ouvrir les démarches et leurs apprentissages, et pour faire communauté. En interne, cela requiert par exemple d’alléger la dimension administrative pour mettre l’énergie des agents dans l’appui et l’accompagnement, la mise en réseau, le défrichage, etc.</p>\n<p>Valoriser et faire connaître les initiatives de communs, représente à la fois une forme de reconnaissance de la valeur créée (qu’elle soit financière ou en termes de bien vivre, de qualité démocratique, etc.) et un moteur d’implication nouveau pour d’autre acteurs ; il est nécessaire cependant, en tant qu’acteur public, de trouver le bon curseur pour respecter l’autonomie, l’agilité, la dimension collective et plurielle de tels projets et être vigilant aux logiques d’institutionnalisation, de normalisation ou de labellisation qui seraient contre-productives.</p>\n<p><em>Des cousins : Benjamin Roux dessine <a href=\"https://lecoleduterrain.fr/maniere-de-faire/comment-faire-recit-de-nos-experiences-collectives/\">dans cet article</a> pour l’École du terrain des pistes pour des modes de mise en récit ajustés aux communs, pour rendre compte de la spécificité des expériences sociales, politiques et des solidarités qui se tissent dans de tels projets. Le CERDD, dans les suites de l’expérience de la commune de Loos en Gohelle, s’est également penchée <a href=\"https://www.cerdd.org/Parcours-thematiques/Mise-en-recits\">sur la mise en récit comme levier de transition</a>.</em></p>\n<p>&nbsp;</p>\n<h3><strong>Des balises pour articuler communs et implication citoyenne</strong></h3>\n<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/01-Schema-Democratie-Ouverte-V2-1030x728-2.jpeg\" /></figure>\n<p>Si participation citoyenne et communs ne se superposent pas exactement, il est cependant intéressant, pour une organisation comme l’AFD, d’ancrer une « approche par les communs » dans sa réflexion plus large sur l’implication des habitant.es et acteurs locaux dans les projets, comme un catalyseur pour atteindre les <a href=\"https://www.afd.fr/fr/les-objectifs-de-developpement-durable\">objectifs de développement durable fixés dans l’agenda 2030</a>. Dans une <a href=\"https://www.strategicdesignscenarios.net/wp-content/uploads/2019/12/Ladder-of-participation_gouache.pdf\">échelle de la participation citoyenne</a>.</p>\n<p>L’intérêt d’acteurs publics pour les communs est en effet souvent guidé par la préoccupation d’une association plus ambitieuse des habitant.es et acteurs locaux à l’action publique : Comment mieux prendre en compte les initiatives qui émergent localement et faire le lien avec l’intérêt général ? Concevoir des modèles qui répondent mieux aux problématiques et aux contextes locaux ? Impliquer les habitant.e.s dans les projets, les mobiliser dans la durée ? Stimuler les initiatives et partager les responsabilités pour répondre aux défis de gestion pérenne de l’espace public, d’équipements de ressources telles l’eau, l’énergie, etc. ?</p>\n<p>En termes de vision, même si la participation citoyenne peut viser un degré ambitieux de co-décision et de partenariat, elle ne modifie pas véritablement la répartition du pouvoir et des compétences entre les citoyen.nes et le décideur public. Les communs quant à eux sont porteurs d’une ambition de transformation politique forte (réappropriation collective, démarchandisation, justice sociale, émancipation, etc.) qui a comme point de départ le pouvoir d’agir des citoyen.nes.</p>\n<p>Il ne saurait y avoir de communs sans participation citoyenne intense ; on peut dire en ce sens que c’est une condition. Les communs s’incarnent dans des pratiques de co-décision, de co-gestion, de subsidiarité, de réciprocité, de confiance, qui dessinent les contours d’une action publique conçue de manière beaucoup plus ascendante, à partir des dynamiques du territoire. Au-delà de ces transformations de postures de l’acteur public, les pratiques de communs reposent notamment sur un changement de paradigme autour de la notions de propriété, partagée, avec des approches <em>open source</em> par exemple. Elles impliquent également une logique d’action collective et d’expérimentation qui renverse la perspective d’usagers et de consommateurs de services publics au profit d&rsquo;une posture d’autonomie, d’initiative, de co-responsabilité, et finalement de co-portage de l’intérêt général avec les acteurs locaux. L’acteur public n’est plus le seul porteur de l’intérêt général, mais s’intègre dans des gouvernances polycentriques pour la gestion des biens communs.</p>\n<p>Il s’agit ici moins de renvoyer les deux notions dos-à-dos que de rendre lisible l’approche par les communs comme une voie pour une compréhension exigeante de l’implication citoyenne, tant sur le plan politique (positionnement de l’acteur public vis-à-vis des citoyen.nes et inversement) que sur le plan des outils mobilisés, pour faciliter une meilleure prise en compte dans les stratégies et les pratiques de l’AFD. Mais aussi, comme un premier pas, de partager une grille de lecture, un vocabulaire, des incarnations pour créer et élargir la discussion autour des problématiques concrètes rencontrées par les agents de l’AFD dans l’appui aux communs.</p>\n<p>&nbsp;</p>\n<h5>Crédit photo 1: Elisabeth Krempp</h5>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Comment%20mieux%20prendre%20en%20compte%20les%20communs%20dans%20les%20pratiques%20de%20d%C3%A9veloppement%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Dans les pays dans lesquels l’Agence française de développement intervient, de nombreuses communautés organisent sous la forme de « communs » l’usage de biens et de ressources partagées. De telles approches trouvent leurs fondements dans des valeurs telles que la proximité, l’engagement, la réciprocité et la confiance : approche collective du foncier ou des ressources naturelles, coopératives d’habitat, [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10912"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=10912"}],"version-history":[{"count":17,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10912/revisions"}],"predecessor-version":[{"id":10939,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/10912/revisions/10939"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=10912"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=10912"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=10912"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}