{"id":13934,"date":"2024-09-03T16:07:14","date_gmt":"2024-09-03T15:07:14","guid":{"rendered":"https://www.la27eregion.fr/?p=13934"},"modified":"2024-11-15T16:30:02","modified_gmt":"2024-11-15T15:30:02","slug":"justice-environnementale-penser-la-transition-dans-une-societe-inegalitaire","status":"publish","type":"post","link":"https://www.la27eregion.fr/justice-environnementale-penser-la-transition-dans-une-societe-inegalitaire/","title":{"rendered":"Justice environnementale : penser la transition dans une société inégalitaire"},"content":{"rendered":"<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/09/MG_2384-1.jpg\" alt=\"\" width=\"1999\" height=\"1334\" /><figcaption><span style=\"font-size: 12px;\">Maya Mihindou, « <a href=\"https://drive.google.com/file/d/10acX9hvBKq9XVw_BHsIwkqnNbg9o8QkP/view\">Fondation d’un système énergétique féministe d’après Cara New Dagett, réhaussé des propositions de Solange Fernex, Fatima Ouassak et Vandana Shiva</a>« , 2024</span></figcaption></figure>\n<p><em>Comment mieux combiner les enjeux de justice sociale et de justice environnementale pour faire de la transition écologique un levier de lutte contre toutes les discriminations plutôt qu’un accélérateur d’inégalités ? Les dommages et les risques liés au changement climatique et aux dégradations de l’environnement ne sont pas supportés de la même manière par toutes et tous. Zone à faibles émissions (ZFE), extinction nocturne de l’éclairage public, &#8230;  des franges de la population, déjà discriminées en raison par exemple de leur origine ethno-raciale et/ou de leur genre, subissent de manière disproportionnée leurs effets. Loin de prendre ces inégalités en compte, les politiques d’atténuation et d’adaptation au changement climatique ont souvent tendance à les accentuer.</em></p>\n<p><em>A quelles conditions les politiques de transition peuvent-elles aussi être des leviers de lutte contre les injustices et les vulnérabilités ? Pour explorer cette question et mieux identifier les chantiers, nous avons organisé en juillet dernier une discussion avec Barbara Nicoloso (<a href=\"http://www.virage-energie.org/\"><u>Virage Energie</u></a>) et Isabelle Anguelovski <u>(<a href=\"https://www.bcnuej.org/\">Barcelona lab for environmental justice and sustainability</a></u>), qui s’intéressent respectivement aux politiques de transition énergétique au prisme des inégalités de genre et aux effets gentrificateurs des politiques urbaines de verdissement, ainsi que Lily Raphaël, directrice du <a href=\"https://vancouver.ca/green-vancouver/solutions-lab.aspx#:~:text=The%20Solutions%20Lab%20(SLab)%20is,systems%20thinking%2C%20and%20visionary%20futures.\"><u>Solution Lab</u></a> de la Ville de Vancouver, autour de la première édition d’une <a href=\"https://vancouver.ca/files/cov/sharing-power-climate-justice-field-school-publication-2024.pdf\"><u>Climate Justice Field School</u></a>, expérience de co-formation réunissant agent.e.s municipaux, associations, chercheur.euse.s et designers.</em></p>\n<p>&nbsp;</p>\n<h3>Repenser la transition énergétique au prisme du genre</h3>\n<p>Entre septembre 2023 et avril 2024, Barbara Nicoloso a conduit avec la Green European Fondation (GEF) <a href=\"https://gef.eu/gender-dimension-of-energy-transition-kc/\"><u>un travail exploratoire sur la dimension genrée de la transition énergétique</u></a> en mobilisant <a href=\"https://gef.eu/knowledge-communities/\"><u>un groupe de représentant.e.s</u></a> d’ONG, de think tank, de chercheur.se.s et de responsables politiques.Le parti pris de s’intéresser aux politiques énergétiques du point de vue du genre s’appuie sur des éléments assez objectifs d’appréciation de l’ampleur du phénomène d’inégalité lorsque l’on s’intéresse aux conséquences de la crise climatique : 80% des réfugié.e.s climatiques sont des femmes, elles ont 14 fois plus de chance de décéder d’une catastrophe climatique que les hommes et sont davantage touchées par la précarité énergétique que ces derniers.</p>\n<p>Partant du postulat que nous vivons aujourd’hui dans des « sociétés d’ébriété énergétique » dépendantes aux énergies fossiles, qui ont par ailleurs largement exclu les femmes, la chercheuse souligne l’importance d’interroger les imaginaires de nos cultures carbonées, associés à des valeurs perçues comme masculines comme la rapidité, la vitesse, la puissance, etc. Parmi ses références, <a href=\"https://www.lemonde.fr/idees/article/2023/03/13/les-energies-fossiles-ont-contribue-a-forger-un-sentiment-de-pouvoir-illimite_6165235_3232.html\"><u>la politologue américaine Cara New Dagget</u></a><u> </u>s’appuie ainsi sur le concept de <em>pétromasculinité</em> pour montrer la convergence entre les valeurs virilistes, la défense des énergies fossiles et la négation du dérèglement climatique : « <em>Les combustibles fossiles ne sont pas seulement une ressource qui do</em><em>nne du pouvoir et du profit à un Etat ou à une entreprise, même si ces dimensions sont cruciales. Leur extraction et leur utilisation sont également liées à une identité et à des croyances</em><em> selon lesquelle</em><em>s la productivité et l’exploitation intensive de l’énergie, sous la direction de </em><em>l’homme occidental, vont améliorer le monde</em><em>. </em>»  Peut-on aujourd’hui, pour renverser cette culture et penser des futurs plus sobres, résilients, justes et inclusifs, s’inspirer les myriades d’initiatives de résistances et de systèmes énergétiques alternatifs ? Barbara rappelle le rôle central qu’ont tenu les femmes dans un certain nombre de ces luttes environnementales en lien avec l’énergie : <a href=\"http://nwlc.org/why-the-dakota-access-pipeline-is-a-feminist-priority/\"><u>mobilisation des femmes issues des peuples premiers contre la Dakota Access Pipeline</u></a> (2016-2017) ; <a href=\"https://reporterre.net/A-Plogoff-voici-40-ans-la-lutte-antinucleaire-faisait-reculer-l-Etat#:~:text=Le%2012%20d%C3%A9cembre%201981%2C%20le,Dominique%20Agniel%20est%20journaliste.\"><u>opposition à</u><u> la construction d’une centrale nucléaire à Plogoff en Bretagne</u></a> (1975-1981) ; <a href=\"https://www.radiofrance.fr/franceculture/podcasts/toute-une-vie/francoise-d-eaubonne-1920-2005-l-imagination-comme-seul-pouvoir-2337450\"><u>attentat écoféministe contre la centrale de F</u><u>essenheim par Françoise d’Eaubonne</u></a> (1975).</p>\n<p>Le travail présenté s’intègre dans des cadres tels que la <a href=\"https://www.kateraworth.com/doughnut/\"><u>théorie du Donut de Kate Raworth</u></a>, qui estime qu’une bonne décision doit avoir des impacts limités sur les écosystèmes tout en répondant aux besoins fondamentaux des populations. Il résonne également avec la définition des politiques de sobriété que proposent les rédacteur.ice.s du sixième rapport du GIEC, politiques qui « se composent d’un ensemble de mesures et de pratiques du quotidien qui évitent la demande en énergie, matériaux, sols et eau tout en garantissant le bien-être de tous dans le respect des limites planétaires ».</p>\n<p>Alors comment, du point de vue de l’acteur public, dépasser le seul prisme environnemental de la transition écologique et la transformer en levier pour réduire les inégalités, de genre notamment ? En portant un regard systémique sur nos sociétés, nos territoires, nos villes, Barbara Nicoloso propose de s’arrêter sur quelques secteurs particulièrement consommateurs d’énergie et potentiellement générateurs d’inégalités, en regardant la manière dont les politiques écologiques pourraient participer à les réduire. Quelques exemples :</p>\n<ul>\n<li><strong>Urbanisme </strong>: Au nom d’un principe de sobriété, choisi ou précipité par un contexte de « crise » des ressources, certaines décisions peuvent être prises sans que ne soit regardé la manière dont elles seront supportées par certaines franges de la population. C’est le cas par exemple des décisions d’extinction de l’éclairage public en lien avec la crise énergétique conséquente à la guerre en Ukraine. Ces politiques de sobriété énergétique, décidées dans l’urgence, ont souvent oublié de prendre en compte la diversité de la perception de la nuit par les usager.ère.s (hommes, femmes, personnes âgées, plus jeunes, piétons, cyclistes, automobilistes…). Cela suppose d’aborder le sujet par le biais d’une approche sensible des terrains, en repartant des différents usages pour envisager les effets rebonds des décisions écologiques.</li>\n<li><strong>Mobilités</strong> : À quelles conditions les politiques qui promeuvent et planifient des mobilités actives et sobres peuvent-elles déjouer les effets inégalitaires des mobilités carbonées ? La question se pose par exemple pour les pistes cyclables, qui restent souvent conçues pour des pratiques sportives du vélo et excluent de fait certain.e.s potentiel.le.s usager.ère. La Ville de Lyon a cherché à déjouer ces effets avec des <a href=\"https://www.nouvelobs.com/societe/20220609.OBS59479/pistes-cyclables-non-genrees-pourquoi-la-pratique-du-velo-est-toujours-defavorable-aux-femmes.html\"><u>pistes cyclables « féministe</u><u>s</u><u> »</u></a> (qualificatif abandonné au profit « d’inclusives »). Parmi les pistes d’une approche plus équitable : accompagner les aménagements de ces mobilités décarbonées par des actions en faveur de l’apprentissage du vélo par les publics qui en sont le plus éloignés et promouvoir davantage de diversité au sein des instances de représentation des cyclistes.</li>\n<li><strong>Lutte contre la précarité énergétique </strong>: Si les communautés énergétiques se développent, comment agir pour qu’elles ne soient pas le fait de groupes trop homogènes, ayant accès à l’information, à priori plus technophiles, etc.? Il s’agit par exemple de faciliter la participation de toutes et tous en proposant des horaires accessibles, des solutions de garde pour les enfants ou de développer des temps de formations aux enjeux énergétiques auprès des publics concernés par la précarité énergétique par exemple.</li>\n</ul>\n<p>La présentation de Barbara est accessible <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/09/Transition_energie_genre_NICOLOSO_juin24.pdf\">ici</a>. <em>Pour aller plus loin, l’</em><em>Anact </em><em>et le groupe de recherche et d’intervention « Genre activité santé » </em><em>organise</em><em>nt</em><em> </em><em> deux journées d’étude </em><a href=\"https://www.anact.fr/colloque-transition-ecologique-et-genre-quelles-transformations-du-travail?srsltid=AfmBOorpl1U-RqmRVBYWdK08RpXMwGWYhuEFmsMCQH4CPGh99UgzzHpQ\"><u><em>transition écologique et genre, quelles transformations du travail ?</em></u></a><em> les 6 et 7 novembre à la Maison internationale des langues et des cultures à Lyon (et en distanciel).</em> La Green European Foundation propose par ailleurs <a href=\"https://www.green-academy.eu/courses/feminisme-vert/#tab-course-section__overview\"><u>un cours en ligne sur le féminisme vert</u></a>.</p>\n<h3></h3>\n<h3>Lutter contre la gentrification verte : un verdissement des villes au service de la justice environnementale ?</h3>\n<p>&nbsp;</p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/09/BCJUN.png\" alt=\"\" width=\"1093\" height=\"337\" /><figcaption><span style=\"font-size: 12px;\">Barcelona Lab for Urban Environmental Justice and Sustainability</span></figcaption></figure>\n<p>La chercheuse en urbanisme et directrice du Barcelona Lab for Urban Environnemental Justice and Sustainability (BCNUEJ) Isabelle Anguelovki mène ses recherches  sur la gentrification liés aux grands projets de verdissement dans les villes européennes et nord-américaines, et sur les outils, notamment de planification, cherchant à y remédier. Elle développe le concept de « gentrification verte » pour qualifier les processus par lesquels les projets de revitalisation écologique (aussi appelés « verdissement » ou « programmes de nature en ville ») attirent de nouvelles populations au pouvoir d’achat plus élevé que les habitant.e.s d’origine, entraînant une augmentation de la valeur des propriétés, un renchérissement des loyers et la disparition des commerces au profit d’établissements plus haut de gamme. Par ces dynamiques multiples, les groupes moins favorisés du point de vue social, ethnique, de genre ou d’âge par exemple, sont petit à petit mis à l’écart, relégués dans des espaces de moindre qualité environnementale mais plus abordables.</p>\n<p>L’<a href=\"https://www.nature.com/articles/s41467-022-31572-1\"><u>une de ses études</u></a> revient sur des « séries d’initiatives écologiques » mises en place dans les années 1990-2000 dans 28 villes européennes et américaines et montre la forte corrélation qu’elles entretiennent avec la gentrification qui s&rsquo;est produite entre 2000-2016 dans la moitié des cas. Nantes fait partie de cet échantillon : elle est devenue au cours de ces 30 dernières années l’une des villes les plus vertes d’Europe grâce à des politique à long terme de renaturation urbaine, notamment sur l’île de Nantes et dans le centre-ouest de la ville. Pourtant, alors que la ville accélère son ambitieux programme écologiste, la hausse des prix de l’immobilier et d’autres dynamiques propres à la gentrification des espaces suscitent déjà nombre de questions : Nantes peut-elle rester une ville à la fois verte et équitable et inclusive ? A quelles conditions ? Quelles sont les mesures et politiques sociales et écologiques nécessaires ?</p>\n<p>Isabelle dresse à grands traits plusieurs stratégies à mettre en place impérativement pour contrer les effets gentrificateurs des politiques urbaines de requalification écologique :</p>\n<ul>\n<li><strong>Verdir les espaces urbains avec et pour ses habitant.e.s</strong> : Il est essentiel que les populations locales, premières concernées par les changements à venir dans leur espace de vie le plus proche, soient impliquées dans les processus de planification et les prises de décision pour s’assurer de la correspondance entre les projets engagés et les besoins, priorités et usages de la nature en ville de ses habitant.e.s ainsi que de la préservation des espaces verts plus informels construits ou gérés par ces dernier.ère.s.</li>\n<li><strong>Protéger les logements abordables </strong>: Pour déjouer l’augmentation abrupte des prix de l’immobilier et garantir aux habitant.e.s des quartiers en cours de requalification verte un accès à des logements abordables, il est possible de mettre en place un contrôle du niveau des loyers ou bien des subventions ou aides aux logements pour les résident.e.s à faibles revenus.</li>\n<li><strong>Garantir une part importante de logements sociaux</strong> : L’inclusion d’un grand pourcentage d’habitats sociaux dans les quartiers où s’opèrent des transformations d’ampleur participe à conserver un accès aux logements pour les populations les plus économiquement, socialement ou ethniquement défavorisées ;</li>\n<li><strong>Repenser les modalités et données permettant d’évaluer les projets urbains</strong> : il pourrait être utile de croiser budgets verts et budgets genrés par exemple, pour mesurer les co-bénéfices des politiques de transition le cas échéant, notamment en terme de réduction des inégalités.</li>\n</ul>\n<p>Des participant.e.s soulignent par ailleurs la nécessité d’imaginer des outils et actions plus tactiques, ponctuelles et légères, qui matérialiseraient une nouvelle approche de la sobriété et de l’adaptation des territoires sans passer nécessairement par de gros projets d’investissement, que les collectivités n’ont pas les capacités financières et techniques de mettre en place partout  : des alternatives à la création de nouveaux linéaires de pistes cyclables pour faciliter les mobilités douces, ou à des travaux de requalification lourds pour végétaliser et rafraîchir des espaces par exemple.</p>\n<h3>Infuser les enjeux de justice climatique au sein de l’administration : l’expérience d’une formation immersive à Vancouver au Canada</h3>\n<p>&nbsp;</p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/09/climate-school.png\" alt=\"\" width=\"606\" height=\"403\" /><figcaption><span style=\"font-size: 12px;\">Welcome Circle, Strathcona Community Garden, photo de Kamila Bashir</span></figcaption></figure>\n<p>Comme de nombreuses villes canadiennes, Vancouver s’est en partie construite sur la spoliation de terres des populations autochtones, et le sujet de la réconciliation a donc une place importante dans la fabrique politique locale et nationale. Que signifie, dans ce contexte, l’élaboration d’une politique de justice climatique prenant en compte la variété des besoins et des expériences des habitant.e.s, et des risques auxquels ils et elles sont exposés ?</p>\n<p>En 2019, la ville a lancé l’élaboration d’une charte municipale pour la justice climatique. Le département en charge de la durabilité a animé <a href=\"https://vancouver.ca/files/cov/climate-emergency-action-plan-report-appendix-cewg-summary.pdf\"><u>un groupe de travail «Climate and equity »</u> </a> composé d’acteurs locaux, et d’une variété de habitant.e.s, y compris senior.e.s, personnes porteuses de handicaps, etc. , ainsi qu’une série d’atelier plus larges pour en élaborer les priorités. Le document final, soumis au conseil municipal, plus conservateur, n’a malheureusement pas été adopté. Bien qu’il n’ait de ce fait pas de caractère contraignant pour l’administration, le département durabilité a choisi d’en faire sa feuille de route.</p>\n<p>La charte a notamment été interprétée comme <a href=\"https://medium.com/climate-justice-field-school/context-setting-what-is-the-climate-justice-charter-for-vancouver-47a3eb948aea\"><u>un appel </u><u>à une transformation de </u><u>l</u><u>a culture et de</u><u>s</u><u> </u><u>es manières de faire</u><u> </u></a><u>de l’administration,</u> y compris au niveau individuel pour les agents. Ils et elles ont donc entamé un processus collectif de questionnement et de formation : groupes d’échange et de revue de pratiques, journées de formation, lab sessions avec d’autre départements (travaux publics, mobilité, planification, gestion de crise, etc.) pour interroger leurs projets à l’aune de la charte, organisation d’un symposium pour sensibiliser à la notion de justice climatique, etc. Le projet d’une <a href=\"https://vancouver.ca/files/cov/sharing-power-climate-justice-field-school-publication-2024.pdf\">Climate justice <u>Field school</u></a> (école de terrain) a finalement émergé avec le soutien de l’Université, pour adresser spécifiquement la question de la gouvernance et des formes de pouvoir, à l’échelle individuelle comme organisationnelle.</p>\n<p>Cette école a rassemblé 25 participant.e.s (agents publics, acteurs locaux, activistes, chercheur.euse.s, étudiant.e.s en design) pour expérimenter des modes relationnels hors des dynamiques de pouvoir pour certains inspirés des pratiques autochtones. Le défi en interne, au delà de la rigidité des modes de faire, reste de développer une compréhension plus collective et partagée de ce que l’approche d’équité et de justice climatique signifie et implique concrètement, au sein de l’administration. Le projet est donc d’organiser une seconde itération de l’école, à une échelle plus large.</p>\n<p>&nbsp;</p>\n<h3>Une transition plus juste que la société ?</h3>\n<p>La transition peut-elle être plus juste que la société dans son ensemble ? Un <a href=\"https://presse.ademe.fr/wp-content/uploads/2024/04/AVIS-Transition-juste.pdf\"><u>avis récent de l’Ademe</u></a> prend position : s’il « ne s’agit pas de demander à la transition d’être plus “égalitaire”, plus “redistributive” ou plus “inclusive” que la société, pour éviter de générer des situations intolérables et des oppositions irréconciliables, les politiques de transition et d’adaptation doivent, a minima, veiller à ne pas aggraver les situations des plus précaires, les discriminations et les inégalités. »</p>\n<p>Les exemples et pistes décrits par nos intervenantes soulignent quelques-uns des chantiers à ouvrir pour aller plus loin : <strong>Comment objectiver les injustices et inégalités liés au dérèglement climatique</strong> et aux autres atteintes environnementales et rendre visibles les discriminations indirectes générées par les politique d’atténuation et d’adaptation ? <strong>Quelle forme de démocratie environnementale pour mettre les publics les plus vulnérables au cœur des décisions ?</strong> <strong>Quelles gouvernances et coopérations organiser au sein des collectivités pour porter une transition juste</strong> de manière plus transversale et éviter les effets rebonds subis par certains publics ? Quelles outils et approches pour sensibiliser plus largement les agents, élu.e.s et décideur.ses et faire de la transition juste une matrice partagée ?</p>\n<p>Autant de questions que nous aimerions travailler dans les prochains mois. Si le sujet vous intéresse, contactez-nous @ <a href=\"sbois-choussy@la27eregion.fr\">sbois-choussy@la27eregion.fr</a> et <a href=\"nguiraud@la27eregion.fr\">nguiraud@la27eregion.fr</a></p>\n<h5>Autrices : Brune Girardon, Sylvine Bois-Choussy</h5>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Justice%20environnementale%C2%A0%3A%20penser%20la%20transition%20dans%20une%20soci%C3%A9t%C3%A9%20in%C3%A9galitaire\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Comment mieux combiner les enjeux de justice sociale et de justice environnementale pour faire de la transition écologique un levier de lutte contre toutes les discriminations plutôt qu’un accélérateur d’inégalités ? Les dommages et les risques liés au changement climatique et aux dégradations de l’environnement ne sont pas supportés de la même manière par toutes [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13934"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=13934"}],"version-history":[{"count":18,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13934/revisions"}],"predecessor-version":[{"id":13963,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13934/revisions/13963"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=13934"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=13934"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=13934"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}