{"id":13973,"date":"2024-10-17T09:08:30","date_gmt":"2024-10-17T08:08:30","guid":{"rendered":"https://www.la27eregion.fr/?p=13973"},"modified":"2024-10-17T22:36:31","modified_gmt":"2024-10-17T21:36:31","slug":"en-colo-au-pays-de-la-systemique-1-3","status":"publish","type":"post","link":"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-1-3/","title":{"rendered":"En colo au pays de la systémique (1/3)"},"content":{"rendered":"<p><i><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/10/b89decd9-f34d-45db-8e73-a3216324420d.jpg\" /></i></p>\n<p><i>C’est la fin, le tout dernier matin…Nous sommes le 25 novembre 2038, et un arrêté préfectoral vient de décider la fermeture de la 27e Région. Et oui ! Nous sommes tristes, mais fiers d’avoir réussi a infuser pendant 30 ans une culture expérimentale dans l’administration, avec quelques succès dans une dizaine de sujets, et influencé la trajectoire professionnelle de centaines d’agent.e.s et professionnel.le.s, d’avoir contribué à re-politiser l’innovation publique et empêché « d’innover en rond » ! Mais nous regrettons aussi d’avoir échoué à de nombreuses reprises, d’avoir vu beaucoup de nos expérimentations s’étioler rapidement, de n’avoir contribué qu’à de petits changements, le plus souvent sur des projets à court terme et sans jouer un rôle significatif dans les politiques régaliennes…</i></p>\n<p><b>Qu’avons-nous raté ?</b></p>\n<p>C’est sur cet éloge funèbre fictif de la 27e Région qu’a débuté au printemps dernier la Colo, notre formation-action avec l’association L’Exploration systémique, en cohorte avec 4 autres structures associatives et coopératives (*). Une entrée en matière qui nous a immédiatement propulsés dans un travail introspectif :<span class=\"Apple-converted-space\">  e</span>n y réfléchissant bien, qu’avons-nous raté, que nous aurions pu faire différemment et mieux ? Avons-nous été suffisamment attentifs aux effets de nos actions sur les collectivités, les agent.e.s, leurs publics ? Avons-nous pris soin de questionner nos idées reçues sur les personnes et les structures avec lesquelles nous travaillons ? Et après tout, est-il si grave que nous disparaissions, si d’autres prennent le relais et font mieux que nous ?<span class=\"Apple-converted-space\"> </span></p>\n<p>Voilà, en gros c’est ça, l’approche systémique : une autre façon de regarder le monde qui met l’accent sur les relations (entre les gens, les objets, les organisations) et les effets que ces relations produisent. Regarder le monde avec de nouvelles lunettes, c’est bien, mais comment agir, et mettre en pratique concrètement cette nouvelle approche sur des projets ou des organisations ? C’est le métier d’<a href=\"https://www.olivier-millet.com\">Olivier Millet</a>, que nous rencontrons pendant la formation. Il se décrit comme « jardinier relationnel » et oeuvre à la résolution de conflits dans le secteur socio-éducatif depuis 25 ans. Ancien formateur, il voit trois intérêts principaux dans cette approche : elle est non-normative (« je ne décide pas ce qui est bon pour la personne qui vit le problème »), non pathologisante (« c’est une approche anthropologique, on rentre par l’articulation des actions, les réactions, toile de l’articulation, des mouvements, en mode découverte »), et responsabilisante (« nous ne voulons jamais plus de changement que les personnes qu’on accompagne »).<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Notions de base et illustrations pratiques</b></p>\n<p>De nombreux systèmes sont impossibles à réformer selon les approches classiques. Plus on lutte contre eux, plus ils s’équipent pour nous résister, et plus on cherche à les réformer, plus le système nous contrôle : on est pris dans un lien de dépendance. C’est pourquoi il est important de comprendre les effets de nos efforts. Pour y parvenir, il faut se familiariser avec quelques concepts clés issus de <a href=\"https://fr.wikipedia.org/wiki/%C3%89cole_de_Palo_Alto\">l’école de Palo Alto</a>, l’une des principaux courants de la systémique fondé dans les années 50 par un petit groupe de psychologues, psychosociologues et spécialistes des sciences de l’information et de la communication.<span class=\"Apple-converted-space\"> </span></p>\n<p><strong><i>Les boucles relationnelles.</i></strong> En systémique, on s’intéresse aux interactions entre les parties et à leurs effets, plutôt qu’aux parties elles-mêmes. Imaginons un nouveau salarié A dans une entreprise dirigée par un employeur B. Si A se montre plein d’enthousiasme et d’allant, B va t-il recevoir ce signal de façon positive et se dire qu’il faut l’encourager, ou bien l’interpréter comme une menace et penser qu’il veut prendre sa place ? Si l’on veut dénouer ce problème, on part du principe qu’il est plus facile de changer les interactions entre A et B, que de changer les personnalités de A et de B.<span class=\"Apple-converted-space\"> </span></p>\n<p><strong><i>Les effets de bord. </i></strong>L’un des traits saillants de l’approche systémique est de s’intéresser aux effets désirables et indésirables qui n’avaient pas été prévus dans un système donné. Ces derniers sont les effets de bord, qui peuvent être détectés en se posant le type de questions suivantes : dans quelle mesure est-ce que malgré moi ma solution aggrave le problème que je combats ? Est-ce que « trop » de ma solution devient contre-productif ? Est-ce que je déploie une solution qui est efficace à court terme mais aggrave le problème à long terme ? Dans quelle mesure est-ce que ma solution, si elle « marche », renforce des comportements ou des croyances délétères ?<span class=\"Apple-converted-space\"> </span></p>\n<p>Appliqué à la 27e Région on obtient ce type de réponse : « On passe notre temps à prôner des visions à long terme dans un système conçu pour le court terme » ; « On déçoit des gens à chaque fois que nos expérimentations ne vont pas à leur terme, ou ne connaissent pas de suite, ce qui aggrave les problèmes » ; « Nos programmes s’adressent surtout aux cadres, ce qui renforce les systèmes de pouvoir » ; « On fait des promesses de transformation à des agent.e.s dont les situations professionnelles sont souvent fragiles, sans visibilité sur leur avenir professionnel, le plus souvent contractuel.le.s » ; « Nos programmes s’adressent surtout à des Métropoles pour des raisons budgétaires, du coup on délaisse les territoires ruraux faute de trouver des financements » ; « Le vrai problème, c’est le phénomène de dépolitisation de l’action publique, c’est à dire l’absence<span class=\"Apple-converted-space\">  </span>de débat démocratique sur les autres options possibles »</p>\n<p><i><strong>La double contrainte.</strong> </i>L’approche systémique s’intéresse aux situations à l’origine des crises, et qu’on qualifie aussi d’injonctions paradoxales. Ce sont des situations de double contrainte, dans lesquelles des personnes souffrent de l’écart entre le discours porté et les pratiques réelles, ou bien ont l’impression d’être confrontées à une demande paradoxale et répétitive. Dans ce contexte, renforcer les solutions qui ont déjà échoué est à proscrire car elles aggravent le problème… C’est l’injonction « sois spontanée » ou « prends des initiatives », alors que les personnes en sont empêchées. Elles sont prises dans des liens de dépendance (précarité, éloignement, survie) au contexte (par exemple associatif, où les valeurs sont fortes et créent des déconvenues). Dans ces situations, souvent décrites dans les films de Ken Loach (<em>Family life</em> par exemple), les protagonistes ne peuvent pas s’ajuster relationnellement, notamment à cause des non-dits, de l’auto-censure : « on prend sur soi ».<i><span class=\"Apple-converted-space\"> </span></i></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/10/IMG_5247-scaled.jpeg\" /></figure>\n<p style=\"text-align: center\"><span style=\"font-size: 13px\">Lena Geitner, Cyrille Tassart et Amandine Barthélémy, les organisateurs de la Colo en train </span><span style=\"font-size: 13px\">de concocter une nouvelle façon de nous mettre sur le grill&#8230;</span></p>\n<p><strong><i>Les expériences émotionnelles correctrices.</i></strong> Dans sa pratique, Olivier Millet cherche moins à convaincre à coup d’arguments qu’à orienter le travail sur les inconvénients du changement. Il cherche à créer des expériences émotionnelles correctrices : faire vivre aux personnes des expériences émotionnelles qui changent leurs habitudes, par exemple dans le cas d’un conflit. C’est par exemple ce que produit sur les participant.e.s la formation « Faire peuple » du CNFPT à la Réunion, quand elle lève le tabou des conséquences de la décolonisation sur les problèmes d’identité de la société réunionnaise. L’évaluation de la formation a montré qu’elle agissait sur les personnes comme un révélateur, un véritable choc émotionnel, et constituait une voie vers la réconciliation et l’envie d’engagement, seule façon de construire un destin commun.<span class=\"Apple-converted-space\"> </span></p>\n<p><strong><i>Changement de type 1 et changement de type 2. </i></strong>Le premier changement est celui que nous provoquons généralement dans les démarches d’innovation publique, à l’échelle d’un projet ou d’un dispositif. Il existe, mais plus le temps passe plus ses effets s’estompent. Le second est durable et structurel. Et quand des changements sont observés, on se réjouit de cette réussite mais on doit être attentif à leur consolidation : on est vigilant, on conscientise le risque de revenir en arrière, on anticipe et on identifie quel événement pourrait produire ce risque. On peut l’illustrer ainsi : dans un groupe, statistiquement les hommes prennent plus spontanément la parole que les femmes. Un changement de type 1 consisterait à ce que l’animateur veille à distribuer la parole de façon plus équitable. Dans un changement de type 2, on chercherait plutôt à modifier la gouvernance du projet dans son ensemble.</p>\n<p>Mais pour bien comprendre en quoi consiste l’approche systémique, il faut aussi comprendre ce qu’elle n’est pas : ce n’est pas une activité de médiation (comme la justice réparatrice par exemple), car elle n’implique pas que toutes les parties prenantes aient donné préalablement leur accord. Ce n’est pas davantage une activité de communication ou d’argumentation : l’intervenant.e n’est pas là pour « faire changer » les personnes dans une logique de rapport de force, il s’agit plutôt de les aider à prendre elles-même conscience du caractère systémique de leur problème et de la façon d’en sortir. Olivier le résume ainsi : « Je m’inspire de la permaculture et de Gilles Clément, j’applique à l’humain la notion de jardin en mouvement, faire avec les plantes plutôt que contre elles »</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/10/89195413-24bc-4a7c-a3c6-599a012ae894.jpg\" /></figure>\n<p style=\"text-align: center\"><span style=\"font-size: 13px\">Stéphane et Sylvine, en pleine description du système de gestion des forêts pour le programme Tronc Commun</span></p>\n<p><i>Dans un prochain article, nous passerons en revue quelques méthodes, trucs et astuces de mise en oeuvre : la grille d’intelligibilité, boussole conçue par Olivier Millet ; la méthode de diagnostic systémique partagé (Peter Stroh), et la rosace systémique, un outil d’auto-diagnostic conçu par Cyrille Tassart de l’Exploration systémique, ainsi qu’un exercice pour identifier les parties prenantes d’un système. Nous parlerons également du retour d’expérience de l’</i><a href=\"https://www.association-possible.fr\"><i>association Possible</i></a><i> qui se consacre à la réinsertion durable des personnes condamnées. A suivre….</i></p>\n<p><i>————</i></p>\n<p>(*) Nous avons rejoint l’édition 2024 de « La colo », un petit groupe d’associations et d’entrepreneurs sociaux. Nous sommes ensemble pour nous familiariser avec les approches systémiques, dans le but de l’appliquer à nos structures et à nos secteurs d’activités : la transformation du secteur public dans le cas de <a href=\"https://www.la27eregion.fr\">la 27e Région</a>, la recherche d’emploi pour <a href=\"https://www.activaction.org\">Activ’ation</a>, la revitalisation rurale pour <a href=\"https://www.insite-france.org\">In Site</a>, l’insertion des personnes en situation de précarité pour <a href=\"https://www.aurore.asso.fr\">Aurore</a>, le pouvoir d’agir des jeunes pour <a href=\"https://www.collectifpowa.org\">Collectif Powa</a>. Chacune de nos structures est représentée par deux personnes qui suivent un cycle de trois sessions de deux jours, en (presque !) totale déconnexion, comme on le voit sur les photos ! La Colo est brillamment conçue et animée par l’Exploration systémique, une association récemment créée et co-dirigée Cyrille Tassart, Amandine Barthélémy et Lena Geitner, innovatrices et innovateurs sociaux fins connaisseurs de ces approches.<span class=\"Apple-converted-space\"> A noter que nous avons déjà abordé l&rsquo;approche systémique dans les laboratoires d&rsquo;innovation publique fin 2022 avec Emmanuel Bodinier, <a href=\"https://leslabonautes.la27eregion.fr/2022/12/10/analyse-systemique-et-action-publique-session-6-du-1er-decembre-2022/\">dans le cadre du programmes Les Labonautes</a>.</span></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"En%20colo%20au%20pays%20de%20la%20syst%C3%A9mique%20%281%2F3%29\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>C’est la fin, le tout dernier matin…Nous sommes le 25 novembre 2038, et un arrêté préfectoral vient de décider la fermeture de la 27e Région. Et oui ! Nous sommes tristes, mais fiers d’avoir réussi a infuser pendant 30 ans une culture expérimentale dans l’administration, avec quelques succès dans une dizaine de sujets, et influencé [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13973"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=13973"}],"version-history":[{"count":12,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13973/revisions"}],"predecessor-version":[{"id":13996,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/13973/revisions/13996"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=13973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=13973"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=13973"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}