{"id":154,"date":"2014-01-30T14:07:12","date_gmt":"2014-01-30T13:07:12","guid":{"rendered":"http://www.la27eregion.fr/?p=154"},"modified":"2019-01-07T23:20:22","modified_gmt":"2019-01-07T22:20:22","slug":"social-design-mieux-maitriser-les-effets-indesirables","status":"publish","type":"post","link":"https://www.la27eregion.fr/social-design-mieux-maitriser-les-effets-indesirables/","title":{"rendered":"Social design : mieux maîtriser les effets indésirables"},"content":{"rendered":"<p>L’agence de promotion du design Design Flanders nous a fait une drôle de proposition mardi dernier à Bruxelles : les aider à organiser un workshop sur le thème de <i>« la soutenabilité des démarches de design de services »</i>.</p>\n<p>Passé l’instant d’expectative, le thème s’avérait tout à fait opportun… Comment éviter les effets indésirables des projets de design que nous menons ? Car il faut le rappeler, nos démarches ne sont pas neutres, au sens où elles ne sont pas sans effets sur le corps écologique et social sur lequel nous travaillons : des effets positifs dans toute la mesure du possible, mais aussi négatifs, à notre corps défendant. Lorsque nous travaillons avec des citoyens et que nous agissons dans des milieux, alors nous intervenons dans des systèmes sociaux et des jeux d’acteurs, nous créons des effets positifs autant que des conflits. En bref, si nous n’y prenons garde nous pouvons produire des dégâts, puis repartir tranquillement en laissant derrière nous un champ de mines…</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-1.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-1.jpg\" alt=\"blog_social-design-1\" /></a></figure>\n<p>C’est un phénomène que nous observons concrètement dans certaines de nos résidences, par exemple si après une période intense durant laquelle des dizaines voire des centaines de personnes ont été mobilisées, plus rien ne se passe : le chef de projet avec lequel nous venons de travailler pendant plusieurs mois a changé de poste ou de structure, la collectivité n’a pas donné suite malgré la mobilisation, etc. La réaction ne se fait pas attendre, et l’effet est dévastateur : plus la mobilisation a été forte et de qualité, plus la frustration et la déception sont grandes. « Tout ça pour ça », « encore une promesse non tenue », etc. Bien sûr, nous sommes vigilants sur la promesse que nous sommes en mesure de tenir : nous expliquons systématiquement que les résidences sont des processus expérimentaux, conçus pour ré-interroger un problème, imaginer des solutions les plus tangibles possibles, et en aucun cas des dispositifs de mise en oeuvre&#8230; Mais ceci n’empêche en rien la production « d’effets secondaires » que nous devons mieux comprendre pour mieux les anticiper.</p>\n<p>Nous rencontrons tous les jours des équipes d’intervention, de conseil, d’innovateurs sociaux, de sociologues, d’architectes participatifs, de designers, tous enthousiastes à l’idée d’avoir su créer une mobilisation dans un quartier, une organisation, une communauté. Mais sont-ils toujours soucieux de savoir si la démarche a permis de créer un véritable impact positif ensuite ? Disons-le ici : ce phénomène est très classique, concerne tous les types d’interventions menées quotidiennement et c’est sans doute une bonne raison pour s’en préoccuper. On pourrait d’ailleurs dire que l’enjeu est à la fois politique, démocratique et éthique.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-2.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-2.jpg\" alt=\"blog_social-design-2\" /></a></figure>\n<p>C’est donc sur ce sujet que nous avons fait travailler une trentaine de designers et agents, tous praticiens des approches du design puisque participants au programme européen SEE (Sharing Experience Europe), venus de Grande-Bretagne, République Tchèque, Estonie, Danemark, Finlande, Grèce, Irlande, Pologne…</p>\n<p>Repartant de l’exemple fictif d’une intervention visant à explorer de nouvelles solutions pour la mobilité dans le village flamand de Kinrooi, nous avons proposé aux participants d’explorer en petits groupes à quoi pourrait ressembler une intervention vraiment soutenable et désirable, sous 4 angles : quel contrat entre les partenaires du projet ? quelle méthode mettre en oeuvre ? quelle communication vers les publics ? quels indicateurs de résultats appliquer à cette démarche ?</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-3.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_social-design-3.jpg\" alt=\"blog_social-design-3\" /></a></figure>\n<p>La réaction des participants a d’abord été très variable. Certains designers étaient un peu déstabilisés à l’idée de challenger leur propre pratique, d’autres partageaient de longue date ces interrogations. Mais rapidement, chacun à bien compris qu’il s’agissait en fait d’exercer une critique bienveillante et salutaire sur nos pratiques : nombre de participants s’inquiètent actuellement de voir se développer des formes de « boîte à outils » et d’une forme croissante de « prêt à penser », autour d’une discipline qui suscite beaucoup d’enthousiasme sans jamais être vraiment ré-interrogée. En fin de journée, nous avions collecté un grand nombre d’excellentes idées, <a href=\"https://soundcloud.com/la27eregion/astuce\" target=\"_blank\">astuces</a>, stratagèmes et outils permet de mieux anticiper sur les effets indésirables de nos approches.</p>\n<p>Il n’est pas facile d’être à la fois en charge de l’animation, et d’avoir une vue détaillée des résultats d’un workshop&#8230;voici néanmoins quelques éléments qui sont sorties, en attendant une vidéo plus complète qui sera publiée sur le site de SEE :</p>\n<ul class=\"spip\">\n<li>Un contrat plus soutenable : la ville de Kinrooi nous fournit l’opportunité de décider ensemble des pré-requis nécessaires sous la forme d’un contrat. L’équipe décide d’inscrire un certain nombre de clauses, touchant aux conditions du déroulement de la démarche, de son caractère « ouvert » (publication en creative commons, présentations publiques) mais aussi à son financement : un co-financement associant plusieurs organisations est privilégié plutôt que le seul financement par la ville de Kinrooi, pour rééquilibrer les pouvoirs et donner un cadre neutre à la démarche.</li>\n</ul>\n<ul class=\"spip\">\n<li>Une méthode soutenable : hormis le processus classique allant de la recherche-utilisateur jusqu’au prototype de solutions, l’équipe propose de démarrer par une phase 0, une sorte de répétition générale entre les parties prenantes avant de lancer le processus. Elle prévoit également une boucle de re-questionnement à mi-parcours de la démarche (qu’avons-nous appris à ce stade ? est-ce que ceci nous invite à faire évoluer la méthode ?).</li>\n</ul>\n<ul class=\"spip\">\n<li>Une évaluation soutenable : l’équipe s’attache à prévoir plusieurs types d’évaluations, dissociant notamment la phase de recherche-utilisateur et design, et celle de la mise en oeuvre ultérieure. Mais surtout elle dissocie 3 grands critères : des critères de soutenabilité, des critères de réplicabilité, et des critères de « capacitation » (empowerment) et de « conviction ». Elle propose également de considérer l’enthousiasme comme un critère d’évaluation.</li>\n</ul>\n<ul class=\"spip\">\n<li>Une communication soutenable : l’équipe propose de repartir précisément des publics visés pour ne pas rester entre « happy few », de constituer dès en amont un calendrier de communication sur l’ensemble du processus, de travailler à partir de témoignages réels, et de consacrer beaucoup d’effort à un reporting continu de la démarche (blog, bulletin papier).</li>\n</ul>\n<p>Ce billet sera bientôt complété d’autres enseignements, notamment grâce au clip de présentation des résultats. Retenons tout de même l’impression que si beaucoup d’idées proposées pouvaient tenir dans les modalités classiques de type « achat de prestations de conseils », d’autres exigeaient véritablement d’inventer de nouvelles formes de partenariat telles celles que nous tentons de mettre en oeuvre à la 27e Région (convention d’expérimentation entre les partenaires, etc).</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Social%20design%20%3A%20mieux%20ma%C3%AEtriser%20les%20effets%20ind%C3%A9sirables\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>L’agence de promotion du design Design Flanders nous a fait une drôle de proposition mardi dernier à Bruxelles : les aider à organiser un workshop sur le thème de « la soutenabilité des démarches de design de services ». Passé l’instant d’expectative, le thème s’avérait tout à fait opportun… Comment éviter les effets indésirables des projets de design [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[266,236,153],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/154"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=154"}],"version-history":[{"count":4,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/154/revisions"}],"predecessor-version":[{"id":3725,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/154/revisions/3725"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=154"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=154"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}