{"id":160,"date":"2014-01-29T14:11:15","date_gmt":"2014-01-29T13:11:15","guid":{"rendered":"http://www.la27eregion.fr/?p=160"},"modified":"2019-01-07T23:20:03","modified_gmt":"2019-01-07T22:20:03","slug":"le-design-suedois-version-politiques-publiques","status":"publish","type":"post","link":"https://www.la27eregion.fr/le-design-suedois-version-politiques-publiques/","title":{"rendered":"Le design suédois, version politiques publiques"},"content":{"rendered":"<p>Les 27 et 28 janvier, l’Université de Malmö et ses partenaires* organisaient deux journées de séminaires sur l’application du design aux politiques publiques. A la maoeuvre, <a class=\"spip_out\" href=\"http://forskning.mah.se/en/id/k3pehi\" target=\"_blank\" rel=\"external\">Per-Anders Hillgren</a>, « vieille » connaissance de l’Université de Mälmo. L’occasion pour nous de croiser la nouvelle garde formée par les jeunes designers des écoles de design scandinaves, mais aussi de prendre l’ambiance d’un secteur émergent, même au pays du design…</p>\n<p><strong>Design in the public sector, opportunities and challenges</strong></p>\n<p>Entrée en matière avec une réunion en compagnie d’une trentaine d’universitaires, d’enseignants et d’étudiants en design, et des représentants de collectivités -en particulier <a class=\"spip_out\" href=\"http://www.socialinnovation.se/sv/om-oss/partners/partners-malmo-stad/\" target=\"_blank\" rel=\"external\">Bjarne Stenquist</a>, chargé de l’innovation sociale à la ville de Malmö, des représentants d’agences publiques en charge de politiques d’innovation, mais aussi un représentant de l’association suédoise des Régions et des Villes suédoises -l’équivalent d’une structure qui combinerait l’ARF et l’AMF en France… Autre participant, <a class=\"spip_out\" href=\"http://www.ida.liu.se/%7Esteho/\" target=\"_blank\" rel=\"external\">Stefan Holmid</a>, de l’Université de Linköpings, travaille sur un rapport consacré au design de service qui sera prochainement présenté au Parlement Suédois, à l’image du travail mené par les parlementaires britanniques.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/01/blog_design-suedois-1.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/01/blog_design-suedois-1.jpg\" alt=\"blog_design-suedois-1\" /></a></figure>\n<p><strong>L’idéologie managériale face à la pratique</strong></p>\n<p>L’intervention majeure visait à repartir des pratiques de gestion des administrations, et à aider les designers à « mieux cerner l’ennemi », comme l’a indiqué son auteur. L’exposé de <a class=\"spip_out\" href=\"http://webappo.web.sh.se/p3/ext/content.nsf/aget?openagent&amp;key=sh_personal_profil_sv_782712\" target=\"_blank\" rel=\"external\">Bengt Jacobson</a> sur les enjeux de la sortie du « new public management » confirme ce que nous entendons aussi en France. Bengt est chercheur à l’Université de Södertorn et participe aux travaux de la Public Administration Academy. Pour lui nous sommes arrivés au stade ultime de la « société de l’audit » (et du management par objectif, l’orientation vers les résultats, les méthodes de performance type LEAN, les audits). Jamais l’idéologie managériale n’a été portée aussi haut sans jamais être ré-interrogée par le politique.</p>\n<p>Objectifs précis et opérationnels, impact facile à mesure, recherche de rationalité et logique organisationnelle…dans la réalité les objectifs restent flous, ambiguës, et l’impact des politiques difficile à apprécier. Le « new public management » cherche à bâtir un système de contrôle intégré, et n’obtient en retour que des « rituels de rationalité », une expansion encore plus grande de la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a>, et une attitude de dédain de la part politique : une fois réformé, le système est rarement utilisé par les politiques, qui préfèrent l’éviter s’ils veulent réellement gouverner.</p>\n<p>Le système actuel est fondé sur le contrôle, sur la séparation des tâches -notamment entre politique et administratif- sur l’obsession des résultats, la compétition, l’audit et la compliance…alors qu’il nous faudrait concentrer les efforts sur la confiance, l’approche systémique, la coopération, l’apprentissage et l’innovation.</p>\n<p>Le problème est que ce système est solidement enraciné dans l’ADN de l’administration : pour la plupart des hauts fonctionnaires, le problème ne réside jamais dans ce système, mais dans le fait qu’il n’est pas encore suffisamment mis en place !</p>\n<p>Bengt propose de retenir quelques leçons que nous enseigne l’histoire : il faut maintenant focaliser sur les systèmes dans leur ensemble, plutôt que sur chaque organisation à titre individuel ; réévaluer la dimension politique qui se cache derrière ces enjeux de gestion ; et prendre en compte la forte capacité d’inertie des organisations publiques. Bengt rappelle que l’on parlait déjà d’ingénierie sociale dans les années 60…</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/01/blog_design-suedois-2.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/01/blog_design-suedois-2.jpg\" alt=\"blog_design-suedois-2\" /></a></figure>\n<p><strong>Designing publics, publics designing : design roles in social innovation</strong></p>\n<p>La <a class=\"spip_out\" href=\"http://www.konstfack.se/Om-Konstfack/Institutioner/Institutionen-for-Design-Konsthantverk-och-Konst/Industridesign/Annual-ID-Seminar/Designing-Publics-Publics-Designing-Design-roles-in-social-innovation/\" target=\"_blank\" rel=\"external\">seconde conférence</a> était publique et réunissait plus de 200 professionnels juniors et vétérans, étudiants en design, consultants, chercheurs, etc. La première partie était consacrée au travail de la 27e Région, et à « Public &amp; Collaborative », <a class=\"spip_out\" href=\"http://www.desis-clusters.org\" target=\"_blank\" rel=\"external\">publication</a> née d’un travail de recherche mené sous la houlette du réseau DESIS, et présenté par Andrea Botero (Université d’Aalto en Finlande) and Per-Anders Hillgren (Université de Malmö). Les questionnements débattus sont ceux que nous connaissons : ils concernent la légitimité du designer, sa responsabilité d’ordre politique, les visions qu’ils portent ; les questions de sémantique, de passage à l’échelle, de soutenabilité : comment s’assurer que les projets de design produisent bien un impact positif, et que les effets secondaires négatifs (« side effects ») soient les plus réduits possibles ?</p>\n<p>Les enjeux de la pluridisciplinarité ont également été posés, avec peut-être une idée-force : plutôt que de chercher à étendre le champ d’intervention des disciplines (design, sociologie, etc), peut-être faudrait-il au contraire que chaque discipline accepte de se « dégrader » légèrement pour laisser un peu plus de terrain aux autres disciplines ? (par exemple l’ethnologue qui tolère qu’une immersion dure 3 semaines plutôt que 3 ans, pour que l’expérience puisse rentrer dans le timing des autres intervenants ?)</p>\n<p>Et la 27e Région dans tout ça ?… le design, les suédois connaissent. Mais ce qui semble le plus intéresser nos collègues est le système d’alliances formelles et informelles que nous avons passé entre un (petit mais mobile !) do-tank, une communauté de professionnels engagés, une association d’élus représentant toutes les Régions françaises, un cercle croissant de fonctionnaires habilités à ces approches, des laboratoires et des chercheurs, des écoles et des formations sur tout le territoire français, etc. Des liens faibles qui permettent de produire une dynamique un peu sous les radars « officiels », mais multi-échelle et bien réelle.</p>\n<p>En tout cas, on sent une motivation très forte dans les discussions avec les élèves, très nombreux, venus des formation en design de Stockholm, Malmö, ou Umeä dans le nord de la Suède. C’est un peu l’inconnu néanmoins, et on devine un embarras du côté de la direction des écoles, qui comme en France, ne savent pas trop par quel bout prendre le secteur public&#8230;</p>\n<p>Peut-être un regret : derrière les même appellations, tout le monde ne parle pas du même « secteur public » et des confusions existent. Certains parlent sans vraiment le nommer de « community organizing » tel <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/Community-organizing-former-au\" target=\"_blank\">que l’entend par exemple Alinsky</a>, d’autre du rapport du citoyen à l’administration, d’autres de design urbain (comme en parle très bien Philippe Gargov dans le <a class=\"spip_out\" href=\"http://www.millenaire3.com/Design-urbain-le-reel-en-relecture.122+M576371294b1.0.html\" target=\"_blank\" rel=\"external\">dernier Millénaire 3</a>) d’autres encore de la modernisation des services publics, ou encore de la « fabrique des politiques publiques ». Un peu de clarté ne ferait pas de mal&#8230;</p>\n<p>Une conférence <a class=\"spip_out\" href=\"http://bambuser.com/v/4309369\" target=\"_blank\" rel=\"external\">à retrouver ici</a> en vidéo.</p>\n<p><i>*Forum for Social Innovation Sweden, Swedish Faculty for Design Research and Research Education, annual Industrial Design seminar at Konstfack University College of Arts, Crafts and Design, Critical Studies in Architecture at KTH Royal Institute of Technology, Interactive Institute Swedish ICT. </i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Le%20design%20su%C3%A9dois%2C%20version%20politiques%20publiques\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Les 27 et 28 janvier, l’Université de Malmö et ses partenaires* organisaient deux journées de séminaires sur l’application du design aux politiques publiques. A la maoeuvre, Per-Anders Hillgren, « vieille » connaissance de l’Université de Mälmo. L’occasion pour nous de croiser la nouvelle garde formée par les jeunes designers des écoles de design scandinaves, mais aussi de [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,256],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/160"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=160"}],"version-history":[{"count":5,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/160/revisions"}],"predecessor-version":[{"id":3733,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/160/revisions/3733"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=160"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=160"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}