{"id":2202,"date":"2015-03-20T16:39:11","date_gmt":"2015-03-20T15:39:11","guid":{"rendered":"http://www.la27eregion.fr/?p=2202"},"modified":"2019-01-07T23:22:38","modified_gmt":"2019-01-07T22:22:38","slug":"mindlab-goes-to-paris","status":"publish","type":"post","link":"https://www.la27eregion.fr/mindlab-goes-to-paris/","title":{"rendered":"MindLab goes to Paris!"},"content":{"rendered":"<p style=\"text-align: justify\"><strong>Dans ce Billet, Rie Maktabi, designer de service au <a href=\"http://mind-lab.dk/en/\">MindLab</a>, décrit le contenu du partenariat entre La 27e Région et MindLab. Sa présence à La 27e Région en est une illustration. </strong></p>\n<p style=\"text-align: justify\"><strong>Le MindLab est le laboratoire intergouvernemental Danois. Il est rattaché aux ministères de l’économie de l’éducation et de l’emploi et à la région Odense. Le labo emploie aujourd’hui 18 membres, des designers, des chercheurs, des anthropologues, des ethnologues, etc.…</strong></p>\n<p style=\"text-align: justify\"><em>Retrouvez ce billet en français à la fin de l&rsquo;article.</em></p>\n<p style=\"text-align: justify\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog_Rie-e1426870831325.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog_Rie-e1426870831325.png\" alt=\"Blog_Rie\" /></a></p>\n<p style=\"text-align: justify\">MindLab’s Rie Maktabi will for the next six months be blogging from the French innovation lab “La 27e Region” in Paris. The point of the collaboration between the two labs is to exchange ideas and knowledge and to inspire one another.</p>\n<p style=\"text-align: justify\"><b>What is “La 27e Region”?</b></p>\n<p style=\"text-align: justify\"><a href=\"http://www.la27eregion.fr/\">“La 27e Région”</a> is a public innovation lab for local and national administrations in particular. They work with social innovation, service design and social sciences and aim to use their methods to radically change the way public policies are designed. The team consists of service designers, political science practitioners and project managers. So far, “La 27e Région” has conducted more than twenty action-research experiments in partnership with nine regional administrations within three different programs, “Territoires en Résidences”, “Re acteur Public“ and “La Transfo”.</p>\n<p style=\"text-align: justify\">They are also a physical space, called “Superpublic”- shared with young freelance service designers and entrepreneurs and the ministry called SGMAP,  who all adds to the creative atmosphere, where innovation and new collaborations are part of the everyday life. They host conferences, book launches, workshops and training sessions.</p>\n<p style=\"text-align: justify\">“La 27e Region” has been inspired by MindLab when developing their innovation lab, and I’m sure that we can get as much inspiration from them as well.</p>\n<p style=\"text-align: justify\"><b>Let’s exchange ideas and knowledge!</b></p>\n<p style=\"text-align: justify\">I’m curious on how they work with their methodology, and I’m excited about trying out all sorts of methods during the next months. I’m also looking forward to discover how the culture and the French society deal with the problems that we struggle with at home, for instance education, healthcare and unemployment. The French government does not have a gov-lab as MindLab. It is going to be interesting to find out why they do not and how far they are from getting one. I’m very fund of the idea of developing this “Superpublic” -CO-working place for service designers and entrepreneurs. All these input from “outside” makes the environment even more inspiring.</p>\n<p style=\"text-align: justify\">Service design is in Denmark a new way of dealing with design. Implementing design in public administrations is new to the government and for the designers. My colleague Laura, who works as service designer at “La 27e Region”, told me that they have to ask for a master program in Service design at her university <a href=\"http://www.ensci.com/\">“l’Ecole Nationale de Création Industrielle”</a> just as we did the at my university at “<a href=\"https://kadk.dk/en/school-design\">The Royal Danish Academy of Design</a>“. Because this approach is so new, exchanging methods and experiences becomes even more essential for our profession.</p>\n<p style=\"text-align: justify\"><b>Projects to join</b></p>\n<p style=\"text-align: justify\">I’m going to take part of several projects, during my stay at “La 27e Region”:</p>\n<p style=\"text-align: justify\"><b>La Territoires en Résidence – at “Hopital Nord”</b></p>\n<p style=\"text-align: justify\">A multidisciplinary team is going to some place in France to discover possible better solutions for a specific case. This time it’s a team of Service Designers, Sociologist and Urban architects that goes the hospital “Hopital Nord” placed in the North of Marseille. The team goes three times for one week during six months, to discover better innovative solutions, by prototyping possible solutions with the users.</p>\n<p style=\"text-align: justify\"><b>Re acteur Publique – La Pointeuse</b></p>\n<p style=\"text-align: justify\">La Pointeuse is part the new program “Re acteur Publique”. The project seeks to shape the future of public administrations, by the use of service design tools. “La 27e Region” propose a platform for experimentation, collaboration and creative thinking through workshops with carefully selected participants (researchers, experts and people who work in specific in the field.) All knowledge that is gained from the workshop, is then shared on a meeting with a broader scope of civil servants in order to spread the knowledge and get more reflections and reactions. The idea is that they get so inspired, that they will go home and test some new ideas.The project is facilitated and designed by “La 27e Region” and the service design company “Plaussible Possible”, who also have their working space at “Superpublic.”</p>\n<p style=\"text-align: justify\"><b>Design for Europe</b></p>\n<p style=\"text-align: justify\">The English Lab <a href=\"http://www.nesta.org.uk/\">NESTA</a> host an event called <a href=\"http://www.nesta.org.uk/project/design-europe\">“Design for Europe”</a>, which seeks to focus on how and why implementing design is a great tool to generate innovative and creative solutions. “MindLab” and “La 27e Region” are going to host an event together here in Paris, where existing Labs are invited to join forces for inspire and exchange knowledge.</p>\n<p style=\"text-align: justify\"><b>The Innovation guide</b></p>\n<p style=\"text-align: justify\">MindLab is working on a new “Innovation Guide” that gives the possibility to public administration and others, to get inspired on how to gain new ideas and how to involve the end-user in the process, by using Service Design methods. I will describe the methods I discover here at “La 27e Region” and at “Super Public” in order to inspire the making of the new Innovation Guide.</p>\n<p style=\"text-align: justify\">I’m very excited to be part of “La 27e Region” and I’m looking forward to investigate their approach, methods and to be a part of this inspiring studio space<a href=\"http://www.la27eregion.fr/\"> “Super Public”</a>. Each month I will make a blog post and a visual postcard – sharing my observations, inspiration, thoughts and new ideas. – Stay tuned&#8230;</p>\n<p style=\"text-align: justify\">____________________________</p>\n<p style=\"text-align: justify\"><strong><em>« La 27e Région c’est quoi ? »</em></strong></p>\n<p style=\"text-align: justify\"><em>La 27e Région est un laboratoire d’innovations publiques pour les collectivités locales et pour les services de l’Etat. Elle utilise des techniques empruntées à l’innovation sociale, au design de service et aux sciences sociales dans le but de modifier en profondeur la façon dont les politiques publiques sont conçues. L’équipe est constituée de designers de service, de professionnels des sciences politiques et de chargés de projet. Jusqu’à présent, La 27e Région a mené plus de vingt expérimentations de recherche-actions, en partenariats avec neuf Conseil Régionaux, et ce à travers trois différents programmes que sont « Territoires en Résidence », « RE•ACTEUR PUBLIC » et « La Transfo ».</em></p>\n<p style=\"text-align: justify\"><em>L’équipe partage un lieu de travail, « Superpublic », avec des jeunes freelance du design de service, des entrepreneurs, et avec les Secrétariat Général à la Modernisation de l’Action Publiques. Tous participent à la création d’une atmosphère créative, et où l’innovation et les nouvelles formes de collaboration sont le quotidien des habitants. Ce lieu accueille des conférences, des lancements de livres, et des séances de formations et de workshop.</em></p>\n<p style=\"text-align: justify\"><em>La 27e Région s’est inspirée du MindLab au moment de la création de son labo d’innovation et je suis convaincue que nous pouvons aujourd’hui en faire tout autant.</em></p>\n<p style=\"text-align: justify\"><strong><em>Echangeons des idées et des savoirs !</em></strong></p>\n<p style=\"text-align: justify\"><em>Je suis curieuse de voir comment leur méthodologie prend forme au sein de leur projet, et je suis impatiente d’essayer toutes sortes de méthodes durant les semaines à venir. Je cherche également à découvrir comment la culture française gère les problèmes qui nous dépassent au Danemark : l’éducation, le système de santé et le chômage</em><em>. Le gouvernement français n’a pas mis en place de laboratoire public au sein de ses services, comme c’est le cas de MindLab, qui est un laboratoire ministériel. Ce serait alors intéressant de voir ce qui explique que ce labo soit indépendant, et si un laboratoire public est aujourd’hui envisagé ou non. Je suis emballée à l’idée de participer à Superpublic, cet espace de co-working pour les entrepreneurs et les designers de service. Tous ces éléments, qui viennent de « l’extérieur », rendent mon environnement d’autant plus stimulant.</em></p>\n<p style=\"text-align: justify\"><em>Le design de service est une nouvelle forme de design. Insérer des techniques de design dans l’administration publique est quelque chose de très nouveaux pour les agents publics comme pour les designers. Ma collègue Laura, designer de service à La 27e Région, m’a dit que l’ajout d’un cours sur le design de service au programme de son master à l’<a href=\"http://www.ensci.com/\">Ecole Nationale de la Création Industrielle</a> (ENSCI) n’existait pas et devait être à pensé, tout comme nous avons eu a le faire à mon Université <a href=\"https://kadk.dk/en/school-design\">The Royal Danish Academy of Design</a>. C’est parce que ces approches sont si nouvelles qu’il devient essentiel pour notre profession d’échanger autour de méthodes et d’expériences.</em></p>\n<p style=\"text-align: justify\"><strong><em>Rie est engagée dans plusieurs projets, comme la résidence à l’<a href=\"http://hopitalmetropole.la27eregion.fr/\">hôpital Nord de Marseille</a> pour ce qui est de La 27e Région et La pointeuse, pour RE•ACTEUR PUBLIC. Elle est également dans l’organisation de Design For Europe, événement qui se tiendra à Paris le 18 et 19 juin 2015. </em></strong></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"MindLab%20goes%20to%20Paris%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Dans ce Billet, Rie Maktabi, designer de service au MindLab, décrit le contenu du partenariat entre La 27e Région et MindLab. Sa présence à La 27e Région en est une illustration. Le MindLab est le laboratoire intergouvernemental Danois. Il est rattaché aux ministères de l’économie de l’éducation et de l’emploi et à la région Odense. [&hellip;]</p>\n","protected":false},"author":16,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,256],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2202"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/16"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=2202"}],"version-history":[{"count":13,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2202/revisions"}],"predecessor-version":[{"id":2279,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2202/revisions/2279"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=2202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=2202"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=2202"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}