{"id":2286,"date":"2015-04-09T12:15:43","date_gmt":"2015-04-09T11:15:43","guid":{"rendered":"http://www.la27eregion.fr/?p=2286"},"modified":"2019-01-07T23:23:47","modified_gmt":"2019-01-07T22:23:47","slug":"linnovation-est-un-jeu-tactique","status":"publish","type":"post","link":"https://www.la27eregion.fr/linnovation-est-un-jeu-tactique/","title":{"rendered":"Jacky Foucher : l&rsquo;innovation est un jeu tactique"},"content":{"rendered":"<p class=\"p1\"><span class=\"s1\"><i>Le 12 novembre dernier avait lieu à Paris la conférence « <a href=\"https://www.oecd.org/governance/observatory-public-sector-innovation/events/\">Innovation the Public Sector: from Ideas to Impact </a>», organisée par l&rsquo;OCDE et qui marquait l’ouverture de la première semaine de l’innovation publique. A cette occasion, <a title=\"Jacky Foucher\" href=\"http://www.la27eregion.fr/contributeurs/jacky-foucher/\">Jacky Foucher</a>, designer et co-fondateur de l’<a href=\"http://www.grrr-design.com/\">Agence Grrr</a>, a pris le temps de conter aux 300 participants venus du monde entier une petite histoire qui parle de baseball, de design et&#8230; d’innovation publique ! Elle nous a bien plu cette histoire, alors nous lui avons demandé s’il voulait bien la partager ici aussi. Merci Jacky !</i></span></p>\n<p class=\"p1\">Si vous préférez la version anglaise <em>live,</em> vous pouvez<em> </em>jeter un oeil à la vidéo ci-dessous.</p>\n<p><iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/f2CmNzVolrg?feature=oembed\" frameborder=\"0\" allowfullscreen></iframe></p>\n<hr />\n<blockquote>\n<p class=\"p1\">« Je me demande souvent à quoi tient mon amour pour le sport. Je me suis déjà retrouvé à regarder du curling à la télé et à apprécier ça. J’ai pourtant de quoi m&rsquo;occuper dans la vie. Je suis designer, j’ai notamment travaillé, au sein d’une petite équipe, pendant les 2 dernières années sur la création d’une fonction innovation au sein du Conseil Régional des Pays de la Loire. Je ne m’ennuie pas vraiment. D’où vient donc ce besoin de rester branché aux nouvelles sportives tous les jours ?!</p>\n<p class=\"p1\">Il y a quelques semaines, j’ai vu un film qui m’a aidé à mieux comprendre ma situation. Il s’agit de <a href=\"http://fr.wikipedia.org/wiki/Le_Strat%C3%A8ge\"><i>Moneyball</i>.</a> Basé sur une histoire vraie, le film suit Billy Beane, le manager d’un club de baseball qui recherche et tente de nouvelles méthodes pour amener son équipe vers la victoire. J’ai beaucoup apprécié ce film et j’ai découvert plus tard son sous-titre, « L’art de gagner un jeu injuste ». D’un coup, tout s’est éclairé : « Mais oui mais c’est bien sûr ! Ce film parle en fait de mon boulot ! ». Si vous avez déjà tenté d’innover (dans le secteur public ou ailleurs), ce sous-titre doit en effet vous rappeler quelque chose. L’innovation est injuste. Vous pouvez être le meilleur et perdre. Vous pouvez même être vraiment innovant et perdre. Et parfois, vous pouvez jouer avec des outils inadaptés, des délais serrés et des coéquipiers pas sûrs d’eux… Et gagner ! La pratique du baseball et celle de l’innovation publique reviendraient-elles au même ?!</p>\n<p class=\"p1\"><i>Moneyball </i>raconte l’histoire d’une petite équipe à faible budget, les Oakland Athletics. Ils ont très bien joué la saison précédente et ont même atteint les phases finales. Mais voilà le problème : comme ils n’ont pas de moyens, ils perdent instantanément leurs meilleurs joueurs, qui sont d’emblée recrutés par les grosses équipes. Ils ont eu un seul petit succès et ils repartent à zéro. Cela doit rappeler quelque chose aux innovateurs… C’est en tout cas exactement ce qui nous est arrivé en travaillant sur la fonction innovation régionale. Vous savez : une fois qu’une premier projet un peu innovant a abouti avec succès, vous vous retrouvez face à des managers (éventuellement dubitatifs au départ) qui vous demandent désormais de le refaire mais plus rapidement, à une plus large échelle et selon « la bonne vieille méthode » (en devant, par exemple, systématiquement convaincre tout le monde à chaque nouvelle étape)…</p>\n<p class=\"p1\">La seule chose que le manager Billy Beane sait, c’est qu’il ne va pas pouvoir concurrencer ses adversaires dans la course aux joueurs stars. Alors que tout le monde essaie de le convaincre qu’il n’y a aucune autre façon de faire pour espérer gagner, il se rend bien compte qu’il n’obtiendra pas le résultat escompté et surtout, il a le sentiment qu’il n’y a plus aucun sens derrière cette vieille logique automatisée. Il en tire donc les conséquences et accepte l’idée qu’il va lui falloir analyser différemment la situation et questionner en profondeur sa signification pour trouver des solutions. Cela constitue très souvent le premier pas nécessaire avant d’imaginer être créatif. Ça n’est pas le plus facile pour autant… Je suis sûr que tout le monde a déjà entendu au moins une fois dans sa vie une personne, parfois un collègue, lui asséner une superbe phrase comme « nous n’avons pas le choix » ou « c’est comme ça que ça marche ». En tant que designer, j’entends ça tout le temps… Et bien apparemment, Billy Beane a décidé de dépasser cet état de fait !</p>\n<p class=\"p1\">Il pourrait tout aussi bien abandonner, ou laisser couler, mais non. L’aspect sympathique de sa situation et ce qui rend le jeu intéressant, c’est qu’il y a toujours de l’espoir. C’est la « magie du sport » ! C’est exactement le même type de sentiment persistant qui fait des designers et des innovateurs en général des gens pleinement convaincus qu’il y a toujours une meilleure manière de répondre à un besoin, qu’on peut le faire. Pour être honnête, parfois ça ne marche pas, mais de temps en temps, la petite équipe – le « petit poucet » – réussit à battre la grosse (ah oui, j’oubliais : l’innovation est majoritairement assignée à de petites équipes sans ressources !).</p>\n<p class=\"p1\">On se rend désormais compte que le contexte et les objectifs sont finalement assez proches en baseball et en design. Regardons maintenant la façon concrète dont Billy Beane, notre innovateur du baseball, a réagit et les problèmes qu’il a du affronter.<span class=\"Apple-converted-space\">  </span>Les statistiques ont toujours été importantes dans le baseball mais Beane a été le premier à les utiliser autant et avec une telle efficience. Il n’a pas collecté plus de données que les autres, il a simplement étudié quelles données étaient les plus révélatrices. A ce point de l’histoire, les choses deviennent un peu techniques : alors que les autres équipes se focalisaient sur des statistiques comme la « moyenne au bâton » (le fait de frapper la balle, geste spectaculaire), Beane réalisa que d’autres critères comme « la moyenne de présence sur les bases » (le fait de savoir rester en jeu pouvant ainsi potentiellement amener des points) constituaient de meilleurs indicateurs. Voici un autre point crucial de la démarche. Je ne connais pas grand chose au baseball mais je peux déceler très clairement ici qu’une grande connaissance du jeu et une toute aussi grande capacité de prise de recul doivent être combinées pour arriver à de telles conclusions. En design, nous savons que cela peut prendre beaucoup de temps et qu’il est extrêmement difficile de le faire seul. Nous avons toujours besoin de collaborer et nous devons être capable d’échanger avec des spécialistes en tout genre. Justement, Billy Beane, en tant qu’ancien joueur de baseball professionnel, possédait une grande connaissance du sport en question mais ça n’était pas assez. Il rencontra le statisticien Paul DePodesta et ils réussirent à collaborer. L’un savait comment utiliser les stats et l’autre connaissait le baseball mais c’est seulement en croisant leurs compétences qu’ils ont été en mesure d’analyser la situation différemment et d’élaborer une solution originale. Au passage, étant tous les deux convaincus de l’intérêt de cette approche, ils ont pu avancer beaucoup plus facilement. En appliquant leur nouvelle stratégie de A à Z, leur mini labo d’innovation finit par composer une équipe complète de joueurs moyens sous-estimés. Ce n’est certainement pas le genre d’innovation auquel on rêve habituellement, mais nos deux compères savaient pourquoi ils avaient fait ces choix et ils y croyaient !</p>\n<p class=\"p1\">La saison sportive commence. Billy et Paul envoient sur le terrain cet étrange prototype et… Ça ne marche pas du tout ! Beane était tellement obsédé par sa nouvelle tactique qu’il a totalement oublié un enjeu majeur : il ne l’a partagée avec personne. Il a bien essayé avec ses recruteurs mais a si peu réussi qu’il a fini par virer tout le monde (ça peut être une solution parfois) ! Malheureusement pour lui, il reste encore l’entraîneur de l’équipe, celui qui choisit qui va jouer pendant le match, et cet homme n’est pas du tout convaincu du par la nouvelle stratégie. Il continue d’utiliser les quelques joueurs déjà présents l’année passée au lieu de s’appuyer sur les nouveaux recrutés par Beane et DePodesta. Ces deux là ont une grande idée révolutionnaire et il suffit d’une personne pour empêcher toute l’expérimentation ! Ils ne peuvent décemment pas le virer mais ils ont aussi besoin de tester pleinement leur idée… Comment faire ? Beane pousse les choses encore un cran plus loin et décide de vendre tous les joueurs favoris de l’entraîneur. Dans le secteur public, c’est exactement ce que nous appelons “pirater l’administration” ! Et je dois être franc : nous devons le faire régulièrement. Prenez par exemple cette fois où nous avons recouvert pendant quelques heures quelques affiches publicitaires avec des posters représentant un réseau social local public afin de tester la réaction des citoyens. Nous avions besoin de savoir rapidement si les messages imprimés pouvait avoir un effet différent de lorsqu’ils apparaissent en ligne. Personne ne nous aurait donné l’autorisation, mais tout le monde était ravi de découvrir les résultats…</p>\n<p class=\"p1\">Billy Beane et Paul DePodesta ont donc piraté l’ensemble de leur staff. L’équipe, en tout point conforme à la nouvelle tactique, est sur le terrain et… Ça ne marche toujours pas ! En fait, il y a une dernière grande composante dans l’histoire, probablement l’élément principal : les joueurs. C’est le moment où Beane commence enfin à partager sa vision avec eux. Il prend le temps de discuter avec chaque joueur de la raison pour laquelle il est là, de ce qu’il aimerait qu’il fasse et dans quel but. Il ne garde pas les statistiques pour lui seul. Il les utilise comme une ressource pour tout le monde. Et devinez quoi, ça marche ! Un tel succès que les Athletics sont à nouveau compétitifs contre les plus grosses équipe de la ligue ! Avez-vous déjà entendu parlé de “l’empowerment” ? Beane a apparemment découvert à quel point cela pouvait être puissant !</p>\n<p class=\"p1\">Cela finit par faire un certain nombre de similarités, non ? Si j’ai choisi de m’appuyer sur ce parallèle sportif, c’est pour mieux partager ma vision du design et de l’innovation. J’ai tenté de le faire de nombreuses fois de façon classique (analyse, recherches, conceptualisation, développement et ainsi de suite…) mais à chaque fois quelque chose manquait. La part la plus importante de mon travail en fait, l’expérience humaine. Comme le sport, et le jeu en général, sont bien plus largement pratiqués que le design, j’espère que cette comparaison détaillée permettra de comprendre plus intimement quels types de compétences sont ici nécessaires et de se rappeler que la dimension humaine est de loin plus importante que les aspects techniques. Prendre cela en considération, c’est s’assurer de bons résultats. En design et en innovation, tout comme en management d’équipe de sport, il ne peut pas s’agir de gagner à chaque fois. Il s’agit en revanche de toujours essayer de trouver des solutions quelles que soit les contraintes, être un peu triste quand ça ne fonctionne pas mais utiliser cela pour améliorer continuellement sa stratégie d’équipe et plus que tout, garder l’envie de continuer à jouer. Travailler avec quelques stars individuelles peut aider un peu mais ne suffit pas. Il est absolument nécessaire de penser en tant qu’équipe et en terme d’amélioration collective.</p>\n<p class=\"p1\">Après deux ans au sein de la Région des Pays de la Loire, nous avions menés plusieurs projets réussis que nous pouvions fièrement montrer comme autant de trophées. Mais aussitôt partis, ce n’était plus que des souvenirs. Notre réalisation la plus importante était beaucoup plus humaine. Un noyau dur de 6 agents territoriaux dédiés à l’innovation avait été créé. Ils avaient pratiqué nos principes et nos méthodes avec nous depuis le début et surtout ils y croyaient, ils avaient envie de jouer ! A tel point que leur objectif aujourd’hui n’est pas d’imaginer de meilleures solutions pour leurs collègues mais avec leurs collègues, formant ainsi une équipe de plus en plus grande. Et cela peut commencer avec de très petites choses.</p>\n<p class=\"p1\">Voici un exemple : pendant notre expérimentation, nous étions parfois absents pendant quelques semaines. Un jour, de retour au Conseil Régional, nous avons découvert que les dernières notes sur le paper board d’une salle de réunion très utilisée étaient les nôtres. Révélation : nous étions les seuls à faire réellement usage des paper boards. Durant la plupart des réunions, tout le monde écrit ses propres notes sur ses propres petites feuilles. Comment espérer être créatif dans de telles conditions ? Cela revient ni plus ni moins à garder le ballon pour soi, ne jamais faire de passe&#8230; Difficile de mettre un but ! Aujourd’hui nous savons qu’au moins 6 agents font un usage intensif des paper boards pour partager leurs idées, pour discuter, pour s’assurer que tout le monde parle bien de la même chose, pour imaginer des solutions, autrement dit, pour collaborer. Tout comme en sport, on ne sait jamais comment ça va finir, mais même s’il s’agit d’une très petite équipe, j’espère bien qu’ils vont gagner. D’une certaine façon, j’en suis totalement convaincu.</p>\n<p class=\"p1\">Je ne peux terminer ce billet sans partager une pensée pour Carole Bodenan, membre active de l’équipe des 6, qui nous a quittés récemment. Elle fait partie des très belles rencontres, de ces personnes qui n’ont pas arrêté de questionner et d’essayer d’améliorer les choses collectivement. »</p>\n<p class=\"p1\" style=\"text-align: right;\">Jacky Foucher</p>\n<p class=\"p1\">\n</blockquote>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Jacky%20Foucher%20%3A%20l%27innovation%20est%20un%20jeu%20tactique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le 12 novembre dernier avait lieu à Paris la conférence « Innovation the Public Sector: from Ideas to Impact », organisée par l&rsquo;OCDE et qui marquait l’ouverture de la première semaine de l’innovation publique. A cette occasion, Jacky Foucher, designer et co-fondateur de l’Agence Grrr, a pris le temps de conter aux 300 participants venus du monde entier [&hellip;]</p>\n","protected":false},"author":8,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[153,256],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2286"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/8"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=2286"}],"version-history":[{"count":8,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2286/revisions"}],"predecessor-version":[{"id":8173,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/2286/revisions/8173"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=2286"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=2286"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=2286"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}