{"id":295,"date":"2009-04-24T16:35:15","date_gmt":"2009-04-24T15:35:15","guid":{"rendered":"http://www.la27eregion.fr/?p=295"},"modified":"2019-01-07T21:53:26","modified_gmt":"2019-01-07T20:53:26","slug":"collectif-didattica-tout-architecte-devrait-etre-pedagogue","status":"publish","type":"post","link":"https://www.la27eregion.fr/collectif-didattica-tout-architecte-devrait-etre-pedagogue/","title":{"rendered":"Collectif Didattica : « tout architecte devrait être pédagogue »"},"content":{"rendered":"<p>Chaque mois, nous recevons des acteurs mobilisant des méthodes d’action innovantes dans l’espace public, afin d’examiner ces pratiques, de les comparer aux formes d’ingénieries habituelles et d’en tirer des enseignements pour l’acteur public -et pour les Régions en particulier. Ce mois-ci, Léa Longeot et Elise Macaire, du collectif <a class=\"spip_out\" href=\"http://didattica.reseau2000.net\" target=\"_blank\" rel=\"external\">Didattica</a> nous présentaient leurs méthodes, en particulier à travers le travail qu’elles conduisent avec les populations rromanis à Montreuil.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_didattica-2.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_didattica-2.jpg\" alt=\"blog_didattica-2\" /></a></figure>\n<p><strong>« La finalité, c’est l’émancipation »<br class=\"autobr\" /> </strong></p>\n<p>Didattica rassemble des architectes, des sociologues, des artistes, des professeurs et enseignants, des étudiants et des chercheurs. A l’origine de la création du collectif, il y a d’abord une critique de l’exercice traditionnel de la profession d’architecte en tant qu’expertise corporatiste, assenée de façon verticale, déconnectée des pratiques et des besoins des populations. « Ce qui nous anime, c’est au contraire de créer du collectif, et d’encourager l’émancipation, au sens de donner l’accès à une parole politique », explique Léa Longeot. Une des références est celle du « maître ignorant », <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Jacques_Ranci%C3%A8re\" target=\"_blank\" rel=\"external\">de Jacques Rancière</a>, qui enseigne ce qu’il ignore et permet à ses élèves de mettre eux-mêmes en forme les connaissances. Sur la base de ce principe, chacun peut aspirer à être créateur car « cela s’enseigne ». Pour Elise Macaire, « tout architecte devrait être pédagogue ».</p>\n<p><strong>Un terrain privilégié : les Rroms à Montreuil<br class=\"autobr\" /> </strong></p>\n<p>C’est sur la question de la reconnaissance des communautés rromanis que Didattica choisit de concentrer une partie de ses efforts. Le travail de Didattica avec les Rroms (appelés souvent en France Tsiganes, Gens du voyage, Gitans, Manouches&#8230;) de Montreuil débute en 2004. L’objectif est de créer des outils didactiques qui permettent de transmettre la connaissance des Rroms, en associant les Montreuillois à ce processus. Tout commence par une phase d’analyse : une étude du système d’acteurs est entreprise, à la fois dans le domaine rrom (scientifique, culturel et politique) et dans la ville de Montreuil, à travers des entretiens, des ateliers et une analyse documentaire. Des chercheurs rroms sont contactés afin de créer une coopération. La journée mondiale des Rroms, créée en 1971, est une occasion de démarrer un travail commun. L’idée de didattica est de produire une oeuvre cinématographique, une fiction, qui mette en avant la représentation culturelle des Rroms. Sa réalisation pourra prendre plusieurs années : ce qui compte, c’est le processus collectif qu’il implique, en immersion avec les habitants de Montreuil, et les étapes qui le constituent. Le projet s’appuie sur plusieurs actions pédagogiques dont une qui s’est déroulée dans une classe de CM2. Les élèves ont réalisé un travail très consciencieux de production, depuis la tenue d’un carnet de bord et la réalisation de scripts, jusqu’à plusieurs phases de repérages, tournages et montages, où les enfants -dont des enfants rroms, mêlés aux autres- sont les réalisateurs et comédiens, et dans lesquels est soigneusement effectué un travail de répartition des tâches et de responsabilisation de chacun.</p>\n<p><strong>« C’est l’hôpital qui est malade et qu’il faut soigner&#8230; »<br class=\"autobr\" /> </strong></p>\n<p>Mais d’où vient ce modèle fondé sur l’émancipation, si précieuse pour Didattica ? En fait, le modèle théorique sur lequel se fonde leurs travaux part notamment de l’analyse institutionnelle portée par des psychiatres au départ, qui a donné lieu à la <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Psychoth%C3%A9rapie_institutionnelle\" target=\"_blank\" rel=\"external\">psychotérapie institutionnelle</a>, pour penser l’aliénation sociale et psychique. « Le fait marquant est le moment où, dans l’histoire, <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Psychiatrie_de_secteur\" target=\"_blank\" rel=\"external\">la psychiatrie de secteur</a> s’est fermement opposée à l’asile de fous, et a ainsi permis le développement de la prise en charge « hors les murs », précise Elise. Elise rappelle qu’en Italie, il y a eu un autre courant qui s’est appelé « l’anti-psychiatrie » qui prônait la fin de l’institution « hôpital psychiatrique ». Ce mouvemement a montré, avec le temps, ses limites. Le mouvement de la psychothérapie institutionnelle en France est né en particulier pendant la guerre d’Espagne et la lutte contre le franquisme, avec l’arrivée notamment d’un psychiatre catalan, François Tosquelles. A rappeler qu’environ 40 000 personnes sont mortes de faim dans les asiles psychiatriques durant la 2e guerre mondiale, obligeant les autorités sanitaires à refonder leur modèle.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_didattica-1.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_didattica-1.jpg\" alt=\"blog_didattica-1\" /></a></figure>\n<p>Dans ce schéma, réel, symbolique et imaginaire sont les trois fonctions que distingue le psychanalyste, <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/R%C3%A9el_symbolique_imaginaire\" target=\"_blank\" rel=\"external\">Jacques Lacan</a> pour définir la structure de l’inconscient. Didattica propose de réinterpréter ce modèle à travers le triangle physique, social et mental provenant du premier mot d’ordre de fondation de l’association « l’architecture est le moyen de la prise de position de tous et de chacun dans le monde physique, social et mental ». Ces trois fonctions correspondent à trois processus « matérialisation, organisation et conception ». Et si nous relions ces notions au projet rrom de didattica, nous retrouvons les lieux quotidiens avec Montreuil, l’espace public avec les Rroms et les territoires existentiels avec le travail de représentation culturelle. « L’architecture devrait être un outil pour que chacun, quel qu’il soit, puisse trouver sa place dans l’espace formé par ce triangle », explique Léa.</p>\n<p><strong>Mais dans le quotidien du métier d’architecte, ça donne quoi ? <br class=\"autobr\" /> </strong></p>\n<p>En fait, ce type d’approche donne une importance toute particulière à la fonction de programmiste, introduit par la loi sur la Maîtrise d’ouvrage publique (MOP) de 1985, chargée d’accompagner le maître d’ouvrage dans la définition de sa commande et de la maîtriser tout au long de la construction. « C’est à ce stade, avec les programmistes, qu’il faudrait conduire de vrais exercices de co-conception avec les habitants. Or l’exercice actuel s’apparente plus souvent à de la simple concertation&#8230; », déplore Léa. En fait, le travail de co-conception conduit par Didattica avec un « peuple de France minorisé » comme les Rroms, exprime ce qu’il conviendrait de faire avec toute population&#8230;</p>\n<p><strong>Et les technologies, dans tout ça ? <br class=\"autobr\" /> </strong></p>\n<p>Didattica ne prétend pas maîtriser tout le potentiel du blog et du web 2, mais ça n’est pas un souci. Les Rroms sont rompus à l’usage des technologies mobiles, et aux moyens de communication. Pendant les tournages avec les élèves, de l’appareil photo numérique jusqu’au téléphone mobile, les technologies trouvent naturellement leur place entre les mains des enfants, elles participent d’une panoplie plus large d’outils, de médias et de moyens d’arriver à des fins.</p>\n<p><strong>Les autres influences<br class=\"autobr\" /> </strong></p>\n<p>Outre Lacan et la psychothérapie institutionnelle, Didattica s’inscrit dans une histoire d’interventions bien réelles, comme celles des luttes urbaines telles celles de l’Almagare de Roubaix. D’autres collectifs d’architectes décrivent avec didattica de nouvelles pratiques professionnelles des architectes, comme le collectif italien Stalker* -ou encore le collectif Le Bruit du Frigo que nous avions reçu à la Cantine. Il y a une véritable constance dans ces projets, dans lesquels le travail en immersion, l’effort de « capacitation » (doit-on vraiment préférer le terme anglais « d’enablement » ?) sont des éléments essentiels.</p>\n<p><i>*Fondé en 1993 à Rome, le collectif <a class=\"spip_out\" href=\"http://www.stalkerlab.it\" target=\"_blank\" rel=\"external\">Stalker</a> a développé une réflexion sur le territoire urbain en pratiquant des « dérives urbaines », véritables traversées des creux de la ville. Stalker entretien par exemple avec la petite commune de Faux La Montagne, en Limousin, une liaison durable, depuis plusieurs année, qui l’amène à travailler avec les habitants <a class=\"spip_out\" href=\"http://www.fauxlamontagne.eu/\" target=\"_blank\" rel=\"external\">sur des projets innovants, créatifs et collectifs&#8230;</a>.</i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Collectif%20Didattica%20%3A%20%22tout%20architecte%20devrait%20%C3%AAtre%20p%C3%A9dagogue%22\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Chaque mois, nous recevons des acteurs mobilisant des méthodes d’action innovantes dans l’espace public, afin d’examiner ces pratiques, de les comparer aux formes d’ingénieries habituelles et d’en tirer des enseignements pour l’acteur public -et pour les Régions en particulier. Ce mois-ci, Léa Longeot et Elise Macaire, du collectif Didattica nous présentaient leurs méthodes, en particulier [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[129,256,132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/295"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=295"}],"version-history":[{"count":3,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/295/revisions"}],"predecessor-version":[{"id":615,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/295/revisions/615"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=295"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=295"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}