{"id":3187,"date":"2015-07-17T17:50:01","date_gmt":"2015-07-17T16:50:01","guid":{"rendered":"http://www.la27eregion.fr/?p=3187"},"modified":"2019-01-07T23:26:28","modified_gmt":"2019-01-07T22:26:28","slug":"la-drole-de-vie-des-labs","status":"publish","type":"post","link":"https://www.la27eregion.fr/la-drole-de-vie-des-labs/","title":{"rendered":"La drôle de vie des labs"},"content":{"rendered":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19128782023_84c6531479_z.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19128782023_84c6531479_z.jpg\" alt=\"19128782023_84c6531479_z\" /></a></figure>\n<p><b>Un monde de labs</b></p>\n<p>Aller au-delà de la modernisation, et promouvoir l’idée d’une innovation systémique au sein de l’Etat : c’est le mandat que vient de recevoir <a href=\"http://lab.gob.cl\">LabGob</a>, la nouvelle structure que lance le gouvernement chilien en son sein (voir <a href=\"http://www.nesta.org.uk/blog/lab-life-interview-juan-felipe-lopez-executive-director-laboratorio-de-gobierno-chile\">l&rsquo;interview</a> de Juan Felipe Lopez, son initiateur). Inspiré du <a href=\"http://mind-lab.dk/en/\">MindLab</a> danois, il s’agit d’une équipe pluridisciplinaire chargée de « remettre le citoyen au coeur des politiques du gouvernement chilien », par la conduite d’expérimentations de terrain et d’un travail de co-conception avec les habitants.</p>\n<p>LabGob était l’un des nombreux projets représenté à Londres les 9 et 10 juillet dans le cadre de <a href=\"http://www.nesta.org.uk/event/labworks-2015-global-lab-gathering-london\">LabWorks</a>, conçu par le Nesta comme le plus grand rassemblement des laboratoires d’innovation publiques au monde. Plus de 200 participants assistaient à la première journée, parmi lesquels une quarantaine d’initiatives prises par des gouvernements nationaux ou locaux -dont une bonne moitié en cours de lancement- mais aussi des ministères en phase de veille, des agences publiques ou privées comme le Nesta, des investisseurs -comme <a href=\"http://www.bloomberg.org/program/government-innovation/\">Bloomberg Philantropies</a>, partenaire de l’événement- des structures de conseil comme les hollandais de <a href=\"https://www.kl.nl/en/\">Kennisland</a>, des chercheurs et des étudiants. La présence française était assurée par le <a href=\"http://www.modernisation.gouv.fr/le-sgmap\">SGMAP</a>, la <a href=\"http://www.la27eregion.fr\">27e Région</a> et le Conseil départemental de <a href=\"http://www.loire-atlantique.fr\">Loire-Atlantique</a> qui présentaient leurs travaux, et l’on croisait dans les allées l’équipe du programme de recherche <a href=\"http://www.agence-nationale-recherche.fr/?Projet=ANR-13-SOIN-0003\">FIP-Explo</a>, l’agence conseil française <a href=\"http://www.agence-nationale-recherche.fr/?Projet=ANR-13-SOIN-0003\">CMI</a>, et un FabLab venu d&rsquo;Aix-en-Provence. Les thèmes des <a href=\"http://www.nesta.org.uk/labworks-2015-programme\">ateliers et des plénières</a> allaient de la mesure d’impact à l’enjeu des partenariats, en passant par le rôle du politique ou l’inspiration des labos venus du monde des entreprises.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19127104014_34b3e2968d_z.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19127104014_34b3e2968d_z.jpg\" alt=\"19127104014_34b3e2968d_z\" /></a></figure>\n<p><b>Entre buzzword et vrai mouvement</b></p>\n<p>En premier lieu, il est facile de s’en tenir au mauvais côté des choses : les « labs » ont rejoint la liste des buzzwords recrachés sans fin par le grand bazar de l’innovation, avec la même tendance au solutionisme que la smartcity ou les moocs. On peut facilement s’agacer des visions déterministes, techno-centrées et dépolitisées de l’innovation, à leur nature plus ou moins transformatrice, aux ambitions démesurées de quelques argumentaires -depuis « éradiquer la malaria » à « supprimer la grande pauvreté », au choix. Le « lab » est aussi un nouveau business pour les cabinets conseils, les agences publiques, les associations, les think et do-tanks qui les entourent.</p>\n<p>Mais il faut regarder plus loin. D’abord, on ne peut qu’être frappé par le nombre, la diversité des initiatives, et dans une certaine mesure leur spontanéité : elles émergent dans le monde entier et sans figurer clairement dans les grands agendas institutionnels, au sein de gouvernements et de grands ministères (Canada, US, Danemark, Grande-Bretagne, France, etc), dans de grandes et moyennes métropoles (de la ville d’Austin aux US à Graz en Autriche), dans des collectivités locales (Loire-Atlantique en France). Les initiatives ne viennent pas seulement du monde anglo-saxon et scandinave mais aussi du sud (Mexico, Medeline, Cap Town). En revanche, derrière la façade commune -mettre le citoyen au centre- il reste difficile de saisir les diversités culturelles et politiques, entre inspiration libérale et vision sociale. Pour certains, il s’agit d’abord de rénover la relation avec le citoyen, tandis que pour d’autres il s’agit prioritairement de repenser le système depuis l’intérieur. Très peu semblent ceux qui articulent explicitement les deux objectifs.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19742457112_b6c0bc381f_z.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19742457112_b6c0bc381f_z.jpg\" alt=\"19742457112_b6c0bc381f_z\" /></a></figure>\n<p><b>Au fait, pourquoi des labs ?</b></p>\n<p>Pourquoi ce mouvement, si toutefois ç’en est un ? Et quelles sont les motivations profondes des initiateurs des labs ? La conférence y répondait imparfaitement. Est-ce la crise économique, démocratique, sociale qui invite à repenser en profondeur nos institutions ? S’agit-il d’un constat d’épuisement des formes d’intelligence classiques : recherche académique et travaux universitaires, grands cabinets conseils et d’audit, syndicats, think-tanks, partis politiques ? S’agit-il pour les gouvernements et les collectivités de ré-internaliser de l’intelligence, un peu comme nos municipalités ré-intègrent des fonctions de base (gestion de l’eau, de l’énergie) autrefois confiées à des opérateurs externes ? Est-ce le tsunami numérique, ou la complexité accrue des grands enjeux qui a mis en valeur le déficit structurel de R&amp;D publique, de recherche-utilisateur au sein de nos institutions, qu’il conviendrait de combler enfin ? Est-ce un constat d’échec ou d’insuffisance du gouvernement gestionnaire, basé sur la performance et l’efficacité rationnelle, et le renouveau du « gouvernement expérimental » comme le suggère Geoff Mulgan, patron du Nesta ? Au fil des échanges, les motivations profondes paraissent souvent peu explicites, ce qui atténue un peu la portée des argumentaires.</p>\n<p>Charles Leadbeater, essayiste, tente de fournir quelques clés d’analyse pour saisir les labs : pour lui, certains innovent pour « limiter la casse » dans le monde ancien, d’autres défrichent déjà les nouveaux modèles, d’autres sont dans « l’essoreuse » (sic), cette zone inconfortable à l’intersection entre l’ancien et le nouveau monde, d’autres encore, plus rares, ont déjà franchi une nouvelle échelle. « Mais tous sont utiles et bienvenus », affirme Leadbeater, « car ils contribuent tous à la transformation du système ». Pour certains, les labs portent en eux une transformation de la fabrique des politiques publiques (Cf le <a href=\"http://www.la27eregion.fr/cas-pratiques/le-crash-test-des-politiques-publiques/\">crash-test des politiques régionales</a> en Pays de la Loire). Pour d’autres comme William D. Eggers (Deloitte US), leurs vertus systémiques leur permettront à l&rsquo;avenir de faire converger les efforts du public, du privé et de la société civile pour traiter des enjeux toujours plus complexes.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19128769183_4b358ce602_z.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/07/19128769183_4b358ce602_z.jpg\" alt=\"19128769183_4b358ce602_z\" /></a></figure>\n<p><b>Le processus de création des labs</b></p>\n<p>Comment les projets sont-ils conçus ? Beaucoup s’inspirent d’expériences existantes comme le MindLab, qui a la générosité de documenter abondemment son travail -voir par exemple ce « <a href=\"http://mindblog.dk/en/lab-journeys-as-a-design-tool/\">MindLab journey</a> », 15 ans d&rsquo;histoire du MindLab sous forme d&rsquo;affiche présenté à l&rsquo;occasion de LabWorks. Mais la plupart tâtonnent et le niveau d’apprentissage est encore très faible. Presque tous les nouveaux projets font l’objet d’une commande politique, très institutionnelle, avec une pression souvent très (trop) forte. Beaucoup n’ont pas été pré-conçus « sous le radar », à partir de premiers tests préalables, mais doivent au contraire se lancer dans le grand bain dès leur lancement, non sans une certaine fébrilité. Par ailleurs beaucoup d’équipes reconnaissent manquer de compétences dans les processus d’observation, d’écoute et de conception créative : on compte encore peu de designers et de sociologues, et la plupart s’appuient encore sur des profils généralistes.</p>\n<p>Dans ce contexte, quelles sont les chances de survie d&rsquo;un lab ? La question de l’ingénierie de création des labs se pose très clairement. Comment s&rsquo;y prendre ? Et par quoi commencer ? Quelle trajectoire viser, avec quels étapes ? Quelle gouvernance, qui finance et qui décide quoi ? Il y a probablement là des leçons à tirer à partir des succès et des difficultés dans des programmes tels que <a href=\"http://www.nesta.org.uk/project/creative-councils\">Creative Councils</a> (mené par le Nesta en GB), de la démarche de <a href=\"http://www.la27eregion.fr/transfo/\">la Transfo</a> (France), ou encore de <a href=\"http://www.bloomberg.org/program/government-innovation/innovation-teams/\">iTeams</a>, le programme porté aux Etats-Unis par la Fondation Bloomberg. Cette dernière a accompagné une première vague de 4 grandes métropoles américaines pour les aider à se doter de leur « Innovation Team » (iTeam). Pour cela elle a investi aux côtés de la ville candidate (environ 1 million de dollars pour financer le fonctionnement de l’équipe pendant 3 ans) et elle l’accompagne à travers un programme en 4 étapes. Une nouvelle vague de 14 métropoles vient d’être lancée, à laquelle participent des villes telles que Austin ou Syracuse. Une démarche méthodique, qui semble accréditer -comme nous le pensons à la 27e Région- l’idée que l’on ne « décrète » pas un lab, mais on le « devient » ; il s’agit plutôt de lancer un processus expérimental, par étapes, et de passer progressivement d’une série d’initiatives en « one shot » à une approche systémique et continue.</p>\n<p><b>Des cultures qui convergent…</b></p>\n<p>Une des bonnes idées du Nesta a consisté à réunir dans le même séminaire toute la variété des disciplines qui inspirent les « labs », en proposant des interventions, des ateliers et des masterclass sur le design (service design, design thinking, design social), les approches ethnographiques et l&rsquo;observation participante, les techniques de <a href=\"https://fr.wikipedia.org/wiki/Nudge_(livre)\">nudge</a> issue de l&rsquo;économie comportementale et des recherches en psychologie, l&rsquo;expérimentation sociale (en anglais <em>randomized social control</em>), et bien sûr l&rsquo;open data et toutes les recherches autour des big data et des politiques prédictives (ex: la data pour prévenir des risques d&rsquo;incendies). Pour l&rsquo;instant, l&rsquo;impression qui prédomine est celle de disciplines un peu en silos, qui s&rsquo;ignorent voire se méfient les unes des autres et montrent les muscles pour montrer qu&rsquo;elles « performent » plus que les autres. Les techno-centrés trouvent les socio-centrés trop mous, tandis que ces derniers reprochent aux premiers leur manque de réflexivité, leur fascination aveugle pour l&rsquo;uber-isation de la société. Mais des ponts existent évidemment. Samir Doshi, qui conseille le <a href=\"http://www.usaid.gov/GlobalDevLab\">Lab de l&rsquo;agence américaine US AID</a>, est l&rsquo;un des auteurs du « <a href=\"http://digitalprinciples.org\">Principles for digital development</a> », qui cherche justement à faire le lien entre open data et soutenabilité. Et comme le suggère Giulio Quaggiotto du Nesta, l&rsquo;avenir est sans doute à l&rsquo;articulation entre des approches qualitatives (de type ethno), et des approches plus quanti (l&rsquo;approche data). Giulio cite par exemple le travail de <a href=\"https://www.premise.com\">Premise</a> qui s&rsquo;est engagé à réduire radicalement le temps habituellement utilisé par les organismes statistiques officiels pour collecter des données dans les villages du Brésil. Nul doute qu&rsquo;à l&rsquo;avenir, les « labs » devront travailler sur un mode encore davantage pluridisciplinaire qu&rsquo;aujourd&rsquo;hui s&rsquo;ils ambitionnent de traiter des enjeux systémiques.</p>\n<p><b>…et qui divergent</b></p>\n<p>Mais la controverse existe, notamment lorsqu&rsquo;il s&rsquo;agit de se demander si ce sont les arts ou les sciences qui vont permettre de transformer le secteur public -un débat qui opposait Christian Bason, nouveau patron du Centre Danois du Design, et David Halpern, chef du Behavioral Insights Teams auprès des services du Premier Ministre anglais et fervent partisan des méthodes comportementales et de l&rsquo;expérimentation sociale. Pour Bason, la messe est dite : « En 8 ans de conseil en management chez Ramboll, je n’avais jamais vu un rapport changer la vie des gens.  Le design, si. ». Pour Bason, c’est surtout le leadership sur lequel il faut travailler, créer de la curiosité chez les dirigeants, lui amener des insights. Le design permet de penser ce qui n’existe pas encore. A la question « Qu’est ce que l’Etat demain ? », le design peut formuler des scénarios, la donnée scientifique ne peut pas. Bien entendu, au final chacun s&rsquo;accorde à dire qu&rsquo;il s&rsquo;agit de combiner les deux. Mais toute la science du monde ne parviendra pas à saisir la complexité humaine&#8230;</p>\n<p style=\"text-align: center;\">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p style=\"text-align: center;\"><em>Les principaux labos d&rsquo;innovation publiques présents à LabWorks : Nouvelle-Zélande : Auckland Co-Design Lab ; en France, le SGMAP, le i-Lab du Départment de Loire Atlantique; the MBR Centre for Government Innovation in UAE (Dubai, Emirates Arabes) ; en Grande-Bretagne, the Northern Ireland Executive Innovation Lab, the UK Policy Lab, BIT and the UKTI Ideas Lab; en Autriche, CityLab Graz; GobLab du Chili ; PS 21 de Singapore ; du Canada,  Alberta Co-Lab et l&rsquo;innovation lab de la Ville de Guelph; en Hollande, Future Centre De Werf; des USA, i-teams de Jersey City, Memphis, Syracuse et Boston (New Urban Mechanics), the Center for Economic Opportunity in New York et au niveau fédéral, the Office of Personnel Management and the Dept of Labour; de Géorgie the Innovative Service Lab; MindLab du Danemark; en Israel the Innovation Lab of the Ministry of Environmental Protection et la i-teams des villes de Jerusalem et Tel Aviv; Le Seoul Innovation Bureau de Corée du Sud ; the UNDP&rsquo;s Kolba Lab en Arménie ; au Brésil, the Centre for Research and Innovation in the Supreme Audit Office et le i-Lab de la Ville de Sao Paulo; à Mexico, Mexico Abierto et le Laboratorio para la Ciudad; ANSPE from Colombia; Pemandu en Malaisie ; le Centre for Public Service Innovation en Afrique du Sud et des institutions supranationales &#8211; the UNDP Global Public Service Excellence Centre, the OECD&rsquo;s Observatory for Public Sector Innovation and the EU&rsquo;s Foresight and Behavioural Insights Unit. A retrouver sur la carte réalisée par le Nesta : http://www.nesta.org.uk/blog/world-labs#sthash.ZRrT1I4n.dpuf</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%20dr%C3%B4le%20de%20vie%20des%20labs\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Un monde de labs Aller au-delà de la modernisation, et promouvoir l’idée d’une innovation systémique au sein de l’Etat : c’est le mandat que vient de recevoir LabGob, la nouvelle structure que lance le gouvernement chilien en son sein (voir l&rsquo;interview de Juan Felipe Lopez, son initiateur). Inspiré du MindLab danois, il s’agit d’une équipe [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[150],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/3187"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=3187"}],"version-history":[{"count":22,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/3187/revisions"}],"predecessor-version":[{"id":3528,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/3187/revisions/3528"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=3187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=3187"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=3187"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}