{"id":325,"date":"2009-05-11T11:53:15","date_gmt":"2009-05-11T11:53:15","guid":{"rendered":"http://www.la27eregion.fr/?p=325"},"modified":"2018-06-13T12:01:16","modified_gmt":"2018-06-13T11:01:16","slug":"le-danemark-ou-le-discours-de-la-methode-de-linnovation","status":"publish","type":"post","link":"https://www.la27eregion.fr/le-danemark-ou-le-discours-de-la-methode-de-linnovation/","title":{"rendered":"Le Danemark, ou le discours de la méthode&#8230; de l’innovation"},"content":{"rendered":"<p><em>Au Danemark, Le Mindlab est chargé par 3 ministères de rechercher et développer des innovations dans les processus administratifs.</em></p>\n<p>Un État amical (« friendly government ») : au Danemark, c’est ainsi que <a class=\"spip_out\" href=\"http://www.mind-lab.dk\" target=\"_blank\" rel=\"external\">le Mindlab</a> voit l’Etat de demain. Et les réformes qu’il accompagne en portent la marque. Créée en 2002, cette agence interne à l’Etat, aiguillon à l’innovation, travaille avec trois ministères, celui de l’Emploi, de l’Économie et des Impôts. Avec un principe fondateur « <i> l’innovation centrée sur l’utilisateur</i> » . Le Mindlab a conçu sa propre méthodologie. « <i>Nous nous sommes basés sur des méthodes américaines d’innovation dans les processus, en les adaptant aux problématiques du secteur public, car notre but n’est pas de gagner de l’argent</i> » précise Christian Bason, Innovation Manager au Mindlab. Intégrer des utilisateurs (entreprises et individus) dans ces processus, suivre une méthodologie rigoureuse, se baser sur une approche qualitative et mobiliser des compétences issues des sciences sociales : tels sont quelques points forts du Mindlab, dont l’équipe, d’une petite dizaine de personnes, est composée d’ ethnologues, designers et spécialistes des sciences politiques.</p>\n<p><strong>La chasse aux lourdeurs administratives est ouverte</strong></p>\n<p>Exemple : le projet « Chasseurs de fardeau » ou « Burden Hunters » , est destiné à améliorer les relations entre l’administration et les entreprises privées, en faisant la chasse aux lourdeurs administratives et en proposant des initiatives afin de réduire les formalités. Le projet est mené avec les 3 ministères avec lesquelles collabore le Mindlab. Tout d’ abord, l’équipe du Mindlab compile l’information disponible sur le sujet. Puis, il l’affine en définissant une cible d’entreprises, et en répertoriant précisément l’ensemble des mesures et des règlements qui les impactent. Cette première étape permet de faire des hypothèses sur les chantiers d’amélioration des circuits administratifs à venir. Deuxième temps : trois personnes, dont un ethnologue et deux spécialistes de l’administration, passent une demi journée dans 24 entreprises. Elles mélangent observation des pratiques et interviews, suivant un schéma pré établi (personnes à interviewer, questions à poser… ). Les trois premières visites servent à affiner l’approche. Et un document complet est produit à l’issu de chaque visite. Suit une phase d’analyse qualitative du matériau recueilli, avec un <a href=\"http://atlasti.com/\" target=\"_blank\">logiciel d’analyse qualitative</a>. Une matrice croise alors la liste des lourdeurs administratives auxquelles sont confrontées les entreprises, secteur par secteur, mais également, par les « ressentis » des entrepreneurs (inflexibilité, pas d’obligation réciproque, injustice…. ).. C’est sur cette base qu’a été organisé un workshop, destiné à identifier des solutions, dont l’évaluation est quantifiée. Dernière étape, à venir : soumettre les mesures aux entreprises, pour les affiner. Enfin, il reviendra aux ministères concernés de les mettre en application.</p>\n<p><strong><br class=\"autobr\" /> Un État « amical » en prospective</strong></p>\n<p>Parmi les autres chantiers du Mindlab, un projet pour l’amélioration de l’administration électronique, qui identifie les besoins et les projets des utilisateurs afin de les inciter à utiliser les services mis en place pour eux,, ou encore un autre vise à diminuer les inégalités entre homme et femmes dans le monde du travail. « <i> 90% des projets que nous développons le sont pour le compte des Ministères. Globalement il y a entre dix et quinze projets principaux en cours chaque année. Ils peuvent durer de deux mois, à plus d’un an. Nous disposons d’un budget annuel d’environ un million d’euros environ</i> » explique Christian Bason. Mais, poursuit il, « <i>nous proposons également nos propres projets, par exemple, pour imaginer la future relation au public, dans un exercice de prospective. Pour cela, nous avons fait des interviews avec les citoyens, et étudié leur relation avec l’administration les cent dernières années. C’est ainsi que nous avons développé la notion « d’état amical » attentif au citoyen et à ses besoins</i> ». <br class=\"autobr\" /> Pour finir, le Mindlab organise également des workinglab sur l’innovation, comme par exemple celui consacré à l’intervention des artistes dans les politiques publiques, en décembre 2008.</p>\n<p><br class=\"autobr\" /> Les activités du Mindlab sont en expansion. Né avec le ministère de l’Économie, il collabore depuis 2007 avec deux autres ministères. Un quatrième devrait normalement les rejoindre prochainement .</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Le%20Danemark%2C%20ou%20le%20discours%20de%20la%20m%C3%A9thode...%20de%20l%E2%80%99innovation\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Au Danemark, Le Mindlab est chargé par 3 ministères de rechercher et développer des innovations dans les processus administratifs. Un État amical (« friendly government ») : au Danemark, c’est ainsi que le Mindlab voit l’Etat de demain. Et les réformes qu’il accompagne en portent la marque. Créée en 2002, cette agence interne à l’Etat, aiguillon à l’innovation, [&hellip;]</p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,150],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/325"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/13"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=325"}],"version-history":[{"count":1,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/325/revisions"}],"predecessor-version":[{"id":326,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/325/revisions/326"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=325"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=325"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}