{"id":401,"date":"2011-09-22T13:35:02","date_gmt":"2011-09-22T12:35:02","guid":{"rendered":"http://www.la27eregion.fr/?p=401"},"modified":"2019-01-07T23:10:30","modified_gmt":"2019-01-07T22:10:30","slug":"et-maintenant-le-greenwashing-numerique","status":"publish","type":"post","link":"https://www.la27eregion.fr/et-maintenant-le-greenwashing-numerique/","title":{"rendered":"Adam Greenfield : Et maintenant, le greenwashing numérique"},"content":{"rendered":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-2.jpeg\" alt=\"blog_greenwashing-numerique-2\" /></a></figure>\n<p>Dans son intervention lors du dernier LIFT à Marseille, Adam Greenfield s’inquiétait des dérives observées dans les projets de « Smart cities ». Il citait notamment l’utilisation de capteurs par Nikon à Séoul pour suivre les mouvements des passants et en faire un usage commercial, l’analyse des profils au moyen de caméras par des distributeurs de boissons à Tokyo ou par des caméras cachés par la société Quvidi. Il concluait en « questionnant sérieusement la moralite des logiciels de reconnaissance faciale à des objectifs marketing ».</p>\n<p><strong>Adam Greenfield est-il un grand naïf ?</strong></p>\n<p>Je ne crois pas&#8230; pour ma part, sans doute un peu grisé par le soleil marseillais, j’ai eu envie d’interpréter ses propos comme un appel poli à plus de responsabilité de la part des créateurs, marketeurs, investisseurs dans le business du net. Même lorsqu’on se réclame du numérique, on ne peut pas faire tout et n’importe quoi, particulièrement si l’on prétend s’attaquer aux grands problèmes de société : urbanisation, environnement, social, emploi, éducation, alimentation, énergie, crise démocratique, etc.</p>\n<p>Disons-le, tout ceci n’a rien de nouveau, mais le numérique semble agir comme un brouilleur de neurones ultra-puissant &#8230; M’engouffrant dans la brèche ouverte par A. Greenfield, en parfait profane et pour les besoins de la <a class=\"spip_out\" href=\"http://fing.org/?Re-Lift-une-rentree-radicale-le-16\" target=\"_blank\" rel=\"external\">journée Re:Lift</a>, je me suis amusé à lister d’autres dérives que chacun peut facilement observer, pour peu qu’il s’intéresse à l’actualité des projets combinant innovation numérique, environnementale et sociale.</p>\n<p>Alors, que trouve-t-on dans cette liste de possibles dérives ? En vrac :</p>\n<ul class=\"spip\">\n<li>On trouve des projets d’éco-quartiers numériques ultra-privatisés, conçus comme des « gated communities », de réalisation médiocre, qui prennent l’écologie comme prétexte pour mieux (re)privatiser l’espace public ;</li>\n<li>On trouve des réseaux sociaux alimentaires qui se présentent comme des AMAP numériques, tout en en oubliant au passage les principes fondateurs. L’AMAP numérique et à distance, c’est les avantages de l’AMAP -consommer sain- sans les nécessaires contreparties -consommer citoyen, comme par exemple visiter l’exploitation et donner régulièrement un coup de main à l’agriculteur, condition indispensable pour que s’opère réellement le fameux changement de regard entre consommateur et agriculteur ;</li>\n<li>On trouve des réseaux sociaux de quartiers, véritables intranets de la vie de voisinage (du compte rendu des syndics jusqu’aux goûts et profils des habitants) gérés par des apprentis JM Messier, ne présentant aucune garantie sur l’exploitation qui sera faite des données des habitants ;</li>\n<li>Des services numériques urbains qui risque d’encourager la gentrification plutôt que la mixité sociale ;</li>\n<li>Des services de crowdsourcing (de propositions et d’idées d’enthousiastes étudiants en école de commerce et autres généreux partageurs de tout poil) qui ne prévoient aucune contrepartie pour les contributeurs, hormis les sympathiques clés usb et autres teeshirts aux couleurs de la marque ;</li>\n<li>Des « living labs » (laboratoires d’innovation <i>in vivo</i>) qui risquent à tout instant de prendre les gens pour des cobayes consommateurs de produits et services, et non comme des citoyens « capables » ;</li>\n<li>To be continued&#8230;</li>\n</ul>\n<p>Bien entendu, chacune des dérives décrites provient de cas réels, qu’il s’agisse de projets existants ou en préparation active. Le problème est insidieux, car la combinaison de toute la vulgate social/green/internet brouille les cartes et facilite les phénomènes de greenwashing et de socialwashing.</p>\n<p>Or il faut rappeler qu’à côté de tous ces projets contestables, bien d’autres projets respectent quant à eux les utilisateurs et les citoyens, poursuivent des finalités respectueuses des libertés individuelles et remplissent des objectifs compatibles avec l’intérêt général. Il est donc urgent de tracer clairement des lignes de démarcation mentales entre les projets responsables et ceux qui visent d’abord et uniquement à faire du fric tout en piétinant les droits les plus élémentaires. Bien souvent c’est aux valeurs portées par un projet technique qu’il faut s’intéresser, plus qu’aux possibilités techniques offertes par le projet lui-même.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-1.jpeg\" alt=\"blog_greenwashing-numerique-1\" /></a></figure>\n<p><strong>Bon, et maintenant on fait quoi ?</strong></p>\n<p>Personne n’a très envie de jouer au moraliste, ni d’évoquer des chartes éthiques qui jouent elles-mêmes le jeu du socialwhashing (responsabilité sociale des entreprises et autres cotations éthiques). Nous sommes tous confrontés personnellement à ces questions, dans nos métiers et nos pratiques professionnelles. D’ailleurs, il s’agit tout autant d’une question morale que d’une question d’efficacité : sans responsabilité, un projet se plante un jour ou l’autre.</p>\n<p>Non, l’idée d’une éthique créative, concrète, actionnable, à l’image de l’é<a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Hacking#.C3.89thique\" target=\"_blank\" rel=\"external\">thique du hacker</a> (Wikipedia) paraît bien plus fertile. Mais à qui cette « éthique concrète » devrait-elle s’appliquer ?</p>\n<p>Nouvelle liste, cette fois, de quelques acteurs à mon avis directement concernés par ces questions de responsabilité et de déontologie, à titre individuel et collectif :</p>\n<ul class=\"spip\">\n<li>Les concepteurs en général, et les designers en particulier. Bon dieu, mais que font les écoles, que disent-elles sur ce sujet ? Comme l’écrit mon collègue Romain Thévenet <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Design-de-services-tu-perds-ton\" target=\"_blank\" rel=\"external\">dans son récent coup de grisou</a>, le cost-killing ne devrait normalement pas figurer parmi les préceptes du design ; réduire les coûts, d’accord, mais pas s’il s’agit d’accompagner une politique de licenciements (laissons ce boulot à ceux dont c’est vraiment le métier&#8230;) ; innover dans les services, d’accord, mais pas s’il s’agit d’organiser l’addiction généralisée aux services ; je passe sur la question existentielle de savoir si un designer doit accepter de concevoir des bancs anti-sdf&#8230;</li>\n<li>Les sociologues, ethnologues, anthropologues, en général mieux armés déontologiquement que les designers ;</li>\n<li>Bien entendu le grand maelstrom du business de l’internet et du social business, avec ses start-up, ses investisseurs, banques et Etat, grandes entreprises, et surtout opérateurs d’infrastructures et de téléphone ;</li>\n<li>d’autres sans doute&#8230;</li>\n</ul>\n<p>Comme d’habitude devant ces questions de responsabilité, chacun (nous, moi, la 27e Région) doit balayer devant sa porte car rien n’est simple. Il ne s’agit pas non plus de décréter ce qui est bien ou mal. En revanche, formons-nous les uns les autres à ce que « responsabilité » veut dire. Personnellement, j’ai déjà pris quelques claques en écoutant de bons sociologues me rappeler à l’ordre sur des questions de participation des usagers, ou en lisant quelques auteurs bien avisés&#8230; Ayons la modestie responsable, plutôt que la responsabilité modeste 🙂</p>\n<p><i>Sources images : Ganzilla / Zeblog2latribu.com / Decroissance.org</i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Adam%20Greenfield%20%3A%20Et%20maintenant%2C%20le%20greenwashing%20num%C3%A9rique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Dans son intervention lors du dernier LIFT à Marseille, Adam Greenfield s’inquiétait des dérives observées dans les projets de « Smart cities ». Il citait notamment l’utilisation de capteurs par Nikon à Séoul pour suivre les mouvements des passants et en faire un usage commercial, l’analyse des profils au moyen de caméras par des distributeurs de boissons [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[144,256,57],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/401"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=401"}],"version-history":[{"count":5,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/401/revisions"}],"predecessor-version":[{"id":8169,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/401/revisions/8169"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=401"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=401"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}