{"id":416,"date":"2012-04-07T13:44:35","date_gmt":"2012-04-07T12:44:35","guid":{"rendered":"http://www.la27eregion.fr/?p=416"},"modified":"2018-06-13T13:44:04","modified_gmt":"2018-06-13T12:44:04","slug":"et-si-on-lancait-des-reseaux-dechanges-reciproques-de-savoirs","status":"publish","type":"post","link":"https://www.la27eregion.fr/et-si-on-lancait-des-reseaux-dechanges-reciproques-de-savoirs/","title":{"rendered":"Et si on lançait des réseaux d’échanges réciproques de savoirs ?"},"content":{"rendered":"<p><em>Ce billet de blog a été écrit par Léonie Ferry.</em></p>\n<p>Il y a une semaine se tenaient à Paris les journées de l’innovation de l’Education Nationale. Consacrées à exposer des projets innovants réalisés dans les écoles, collèges ou lycées, j’y ai découvert les RERS, réseaux d’échanges réciproques de savoirs. L’atelier que j’ai suivi était animé par Claire Heber-Suffrin, docteur en psychosociologie des groupes en éducation. Il visait à nous faire découvrir ces réseaux, leurs modes de fonctionnement, leurs bénéfices.</p>\n<p><strong>un RERS, Qu’est-ce que c’est ?</strong></p>\n<p>Les Réseaux d’Echanges Réciproques de Savoirs sont nés il y a 40 ans environ, sous l’impulsion de Claire Heber-Suffrin. Ces réseaux visent l’échange de savoirs et de savoir-faire entre individus, tout rapport d’argent étant exclu. Le principe des RERS est simple. L’échange de savoirs s’effectue sur le mode de la réciprocité ouverte : toute offre suppose une demande et toute demande est accompagnée d’une offre à plus ou moins long terme au sein du réseau.<br class=\"autobr\" /> Très proches des <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Syst%C3%A8me_d%27%C3%A9change_local\" target=\"_blank\" rel=\"external\">SEL</a> (système d’échange local), les RERS s’en distinguent au sens où ils visent exclusivement l’échange de savoirs. Les échanges de services ou de biens y sont exclus.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-3.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-3.jpeg\" alt=\"blog_reseau-echange-savoirs-3\" /></a></figure>\n<p>Les premiers RERS se sont constitués au sein de villages ou de villes. Encore d’actualité, ces réseaux ont pour particularité de mettre en relation des personnes habitant un même territoire. L’échange de savoirs concerne alors absolument tout : cuisine, musique, informatique, langues, sport … <br class=\"autobr\" /> Avec le temps, certains réseaux se sont établis dans des sphères plus spécifiques : la sphère scolaire (à l’échelle d’une classe, d’un établissement) ou la sphère professionnelle (au sein d’une entreprise ou d’un service). Dans ces cas, l’échange de savoirs y est plus spécifique. Dans une classe, par exemple, les savoirs échangés concernent des compétences à maitriser. Les élèves listent leurs différentes compétences à mesure qu’ils les acquièrent et deviennent ainsi « référent ». Ils sont alors à même d’aider un de leur camarade s’il en fait la demande. <br class=\"autobr\" /> En entreprise, l’échange peut concerner des méthodologies, des savoirs-faire liés aux technologies, des expertises.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-1.jpeg\" alt=\"blog_reseau-echange-savoirs-1\" /></a></figure>\n<p><strong>Quels bénéfices ?</strong></p>\n<p>Les réseaux d’échanges de savoirs sont utiles car ils permettent de rompre avec des sentiments profondément ancrés d’incapacité et de peur devant des savoirs en se mettant d’une part en situation de demander un accompagnement et d’autre part de transmettre ce que l’on sait à d’autres. La honte ou la peur de ne pas savoir disparaît au profit de l’épanouissement d’apprendre et de transmettre ! Dans le cadre d’une classe, l’élève n’est plus uniquement connu par ses besoins, ses manques, ses difficultés, mais aussi par ses ressources.<br class=\"autobr\" /> Dans un milieu professionnel, le cadre donné par les RERS permet d’oser demander de l’aide à ses collègues. Il permet de favoriser les liens et donc les échanges entre services, entre structures.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_reseau-echange-savoirs-2.jpeg\" alt=\"blog_reseau-echange-savoirs-2\" /></a></figure>\n<p><strong>Un RERS dans une collectivité territoriale ?</strong></p>\n<p>Aller toquer à la porte du voisin et solliciter son collègue sur un problème informatique n’est pas un problème : alors pourquoi un RERS ?<br class=\"autobr\" /> Lorsqu’une personne est face à un manque de savoir-faire important, il est gênant de demander à son collègue de prendre le temps de le transmettre. Plus le temps d’apprentissage d’un savoir est long, moins il est facile de faire appel à la générosité d’autrui. Dans le monde professionnel, la plupart des gens finissent donc par faire faire la tâche par quelqu’un d’autre ou utilisent les moyens qui sont les leurs. Dans le premier cas, la personne renonce à acquérir plus d’autonomie, dans le second, elle se contraint à utiliser des savoirs connus et renonce à apprendre, à progresser. C’est ainsi que les pratiques professionnelles se figent. <br class=\"autobr\" /> À l’inverse si on favorisait la fertilisation croisée, les pratiques évolueraient, les méthodes s’enrichiraient.</p>\n<p>D’où les RERS : la mise en place d’un cadre d’échange permet de tirer parti des savoirs de chacun dans une logique d’éco-système. Dans un service ou une administration, un RERS pourrait permettre d’insuffler une dynamique d’échange, de créer de l’intelligence collective, de miser sur la fructification de pratiques ingénieuses. <br class=\"autobr\" /> Instaurer un temps d’échange de savoirs pourrait permettre de faire découvrir des choses à ses collègues (logiciels, méthodes) et pourrait également inciter à réfléchir sur les pratiques en cours. <br class=\"autobr\" /> Si des professionnels (professeurs des écoles) se sont déjà emparés de cet outil, il n’est pas insensé d’imaginer la même chose pour une collectivité. Effaçant tout rapport de hiérarchie ou de statut, un RERS permettrait en outre d’encourager l’échange entre les services et entre les fonctions.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Et%20si%20on%20lan%C3%A7ait%20des%20r%C3%A9seaux%20d%E2%80%99%C3%A9changes%20r%C3%A9ciproques%20de%20savoirs%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Ce billet de blog a été écrit par Léonie Ferry. Il y a une semaine se tenaient à Paris les journées de l’innovation de l’Education Nationale. Consacrées à exposer des projets innovants réalisés dans les écoles, collèges ou lycées, j’y ai découvert les RERS, réseaux d’échanges réciproques de savoirs. L’atelier que j’ai suivi était animé [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[161,153,132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/416"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=416"}],"version-history":[{"count":3,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/416/revisions"}],"predecessor-version":[{"id":909,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/416/revisions/909"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=416"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=416"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}