{"id":4362,"date":"2015-12-15T17:26:27","date_gmt":"2015-12-15T16:26:27","guid":{"rendered":"http://www.la27eregion.fr/?p=4362"},"modified":"2019-01-07T23:30:28","modified_gmt":"2019-01-07T22:30:28","slug":"les-labos-dinnovation-publique-vus-de-lunion-europeenne","status":"publish","type":"post","link":"https://www.la27eregion.fr/les-labos-dinnovation-publique-vus-de-lunion-europeenne/","title":{"rendered":"Les labos d&rsquo;innovation publique, vus de l&rsquo;Union européenne"},"content":{"rendered":"<p><em>La Commission européenne s’intéresse aux stratégies d’innovation publique et aux laboratoires d’innovation créées par les Régions et les collectivités françaises, en particulier avec la 27e Région. C’est pour amorcer un échange sur ce thème avec la Commission que le 18 et 19 novembre, la 27e Région avait organisé en collaboration avec le EU Policy Lab (<a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/Policy-Lab-brochure-web.pdf\">Policy Lab brochure</a>) du <a href=\"https://ec.europa.eu/jrc/en/research/crosscutting-activities\">Centre Commune de Recherche (CCR)</a> une visite d&rsquo;étude pour un groupe de fonctionnaires européens venus de la <a href=\"http://ec.europa.eu/regional_policy/fr/\">Direction générale en charge des Régions et des villes</a>, de la <a href=\"https://ec.europa.eu/dgs/connect/en/content/dg-connect\">Direction générale Connect</a> (Communications, réseaux, contenus et technologie), et du Policy Lab lui-même. La réunion avait lieu à Marseille avec l’équipe innovation de la Région Provence Alpes Côte d’Azur &#8211; cf la présentation complète qui en est faite <a href=\"http://fr.slideshare.net/27eregion/magazinepacalabo\">dans le magazine interne de la Région</a> &#8211; et des entretiens téléphoniques ont pu être organisés avec celles de Pays de la Loire et de Champagne Ardenne.</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1629-e1450196611259.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1629-e1450196447719-600x450.jpg\" alt=\"IMG_1629\" /></a></figure>\n<p><strong>Des motivations multiples</strong></p>\n<p>Côté Commission, les équipes de la DG Région s’intéressent aux laboratoires d’innovation « orienté-utilisateurs » comme un moyen de mieux comprendre les attentes des bénéficiaires et des autorités de gestion charges de gérer les fonds de cohésion, et d’améliorer la mise en oeuvre des fonds européens du point de vue de leurs usagers. C’est d’ailleurs dans ce sens que la DG Région collabore avec le EU Policy Lab dans un projet vise à engager les autorités de gestion dans le co-design d&rsquo;un système de collaboration et partage d&rsquo;information. De son côté, la DG Connect voulait également présenter et mettre en discussion son nouveau <a href=\"http://fr.slideshare.net/27eregion/egovernment-action-plan-20162020-uc\">plan d’actions en faveur du « gouvernement ouvert »</a> pour lequel une<a href=\"https://ec.europa.eu/eusurvey/runner/eGovernmentSurvey2015\"> consultation publique est en cours auprès des citoyens européens</a>. Quant au CCR, qui a récemment commencé sa propre démarche de laboratoire, son objectif est d’échanger avec d’autres organisations mettant en oeuvre un laboratoire d’innovation publique, notamment fondé sur les méthodes de co-design et de sociologie des usages, et de connecter les DGs politiques avec les expériences d&rsquo;innovation dans les Etats Membres. Enfin, la Région Paca et la 27e Région voulaient mieux comprendre le positionnement de la Commission sur ces questions, quelles étaient les possibilités de coopérer à l’avenir et si des mesures en cours (programme <a href=\"http://www.horizon2020.gouv.fr\">Horizon 2020</a>) ou à venir allaient encourager ce type d’approche.</p>\n<p>Chaque Région a pu témoigner, et expliquer à quel stade elle se trouvait dans la mise en oeuvre de son « équipe innovation » ou de son « laboratoire d&rsquo;innovation ».</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1630-e1450196470716.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1630-e1450196470716-600x450.jpg\" alt=\"IMG_1630\" /></a></figure>\n<p><strong>Région Provence Alpes Côte d’Azur : préparer la phase d&rsquo;après</strong></p>\n<p>Pour la Région Paca, Thierry Fellmann, directeur général adjoint en charge de pôle Innovation/Economie/Formation, a lancé la conversation en décrivant l’expérience qu’il tire du labo. Petit verbatim :</p>\n<p>&#8211; « Pour moi, le moment pivot a été l’immersion à la mission locale et à l’agence Pôle Emploi d’Aix en Provence lors de la première semaine, quand nous avons réalisé qu’il était possible d’aller au contact de nos usagers différemment, d’aller voir sur le terrain l’impact de nos politiques »</p>\n<p>&#8211; « La démarche de la Transfo permet de remettre la question du sens au coeur des choses. Chez certains agents, la démarche a suscité une forte adhésion parce qu’elle a véritablement apporté un souffle d’air frais, certains avaient même la larme à l’oeil, ils retrouvaient la flamme »</p>\n<p>-« C’est la fonction recherche-développement de l’organisation régionale »</p>\n<p>&#8211; « Le directeur général des services soutient fortement la démarche, c’est un chantier prioritaire qui a une légitimité en interne »</p>\n<p>&#8211; « Pour nous l’enjeu est de préparer la ‘V2’ pour la nouvelle majorité, après les élections de décembre, de proposer un nouveau positionnement et de nouveaux moyens »</p>\n<p>Gino Bontempelli est responsable du labo, aux côtés de Thierry Fellmann, en liaison avec une équipe de coordinateurs venus de plusieurs directions.</p>\n<p>&#8211; « Nous agissons comme une start-up interne »</p>\n<p>&#8211; « La plupart des cadres soutiennent la démarche, mais comme toute démarche projet transversale, le labo questionne le management et la chaîne hiérarchique. »</p>\n<p>&#8211; « C’est une démarche qui challenge la conduite de projet classique »</p>\n<p>&#8211; « Dans l’avenir, l’objectif est d’investir davantage dans le processus, la stratégie et les techniques du labo »</p>\n<p><strong>En Région Pays de la Loire : un réseau d’ambassadeurs en appui de l&rsquo;Equipe innovation</strong></p>\n<p>En Pays de la Loire (entretien téléphonique avec Alice Leocadie-Thauvin), l’équipe est composée de 8 permanents, qui ont chacun une lettre de mission de la direction générale et de 5 à 50% de leur temps de travail à consacrer aux missions de l&rsquo;Equipe innovation. A ces 8 personnes s&rsquo;ajoutent 2 designers, qui sont actuellement en apprentissage, venus de l’Ecole de design de Nantes avec laquelle la Région a noué un partenariat. L’équipe innovation n’est pas inscrite dans l’organigramme régional, et n&rsquo;est pas structurée hiérarchiquement, même si un coordinateur a été identifié. Enfin, l&rsquo;Equipe innovation s&rsquo;appuie sur un réseau d’ambassadeurs répartis dans toutes les directions. Il se compose de 20 personnes, réunies 1 fois par mois pour un déjeuner de travail qui a pour objectif de diffuser de nouvelles pratiques dans l’organisation régionale. Deux directeurs généraux soutiennent directement l&rsquo;Equipe, en plus du directeur général des services.</p>\n<p>Les projets de « re-design » menés à ce jour sont, en vrac : le décrochage scolaire, la mobilité, le lycée du futur, l’appui aux PME, l’accès aux fonds européens. Les méthodes utilisées sont notamment celles du design de services : immersion et reportages photos « ethnographiques », ateliers de co-conception, jusqu’aux scénarios d’usages et au prototypage. L&rsquo;Equipe participe également à un travail visant à faire évoluer le management public, à donner plus d’autonomie aux agents : un collectif d&rsquo;agents a proposé 30 mesures pour changer le management. La mise à jour du portfolio rassemblant toutes les réalisations de l&rsquo;Equipe est en cours.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1627-e1450196700860.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/IMG_1627-e1450196405766-600x450.jpg\" alt=\"IMG_1627\" /></a></figure>\n<p><strong>En Champagne-Ardenne, un pied dehors, un pied dedans</strong></p>\n<p>Rachel Redon est responsable du Labo Champagne-Ardenne à temps complet. Un stagiaire designer est également associé, et l&rsquo;équipe s&rsquo;étoffera bientôt. Le Labo est rattaché à la direction générale des services, et fait l’objet d’un comité de pilotage composé de 5 élus vice-présidents et de représentants de la direction générale. Il y a une équipe de 10 référents répartis dans plusieurs directions, qui viennent en soutien comme des facilitateurs, mais ils n’ont pas encore de lettre de mission pour qu’ils puissent dégager du temps.</p>\n<p>Le Labo suit 3 grandes orientations : 1°) le (re)design de politiques régionales existantes ou à créer, par exemple la clarification des procédures de notification des subventions, 2°) se connecter à un écosystème de l’innovation dans la région via des rendez-vous appelés « les midis du labo » ou « les cafés fusion », ou bien de réunion tous les projets similaires de la Région, 3°) organiser la mutation de l’administration, en lien avec le comité d’entreprise, la direction générale des services, le management interne. Le Labo réfléchit également à de possibles formations, et à des outils pour repenser le fonctionnement des réunions.</p>\n<p>La particularité du Labo, c&rsquo;est qu&rsquo;il dispose d&rsquo;un lieu dédié, aménagé sur mesure. L’ancien centre de documentation a été transformé et confié au Labo. Il fait également office de lieu de co-working pour les agents. Au début ils n’osaient pas venir, maintenant la demande s&rsquo;accentue mais, comme le souligne Rachel, elle doit encore lutter pour éviter que ça ne devienne un lieu de réunion « as usual », et pousser pour que cela s&rsquo;accompagne d&rsquo;une démarche. Rachel souhaite aussi accueillir d’autres profils pour que le LABO soit lui-même un objet d&rsquo;observation, par exemple du côté des sciences politiques. « Aujourd’hui je mets un peu de côté mes compétences de designer, au profit de l&rsquo;organisation et la logistique, l&rsquo;arrivée d&rsquo;une personne supplémentaire est donc une excellente nouvelle. »</p>\n<p><strong>Quelles suites possibles à cette réunion ?</strong></p>\n<p>Comment apprendre de ces premières initiatives ? Comment aller plus loin, et comment se coordonner avec la Commission, quelles sont les coopérations possibles ? Cette réunion marque un intérêt commun à la Commission européenne et aux Régions : reconcevoir les politiques publiques en repartant des usages et des citoyens d’Europe.</p>\n<p>Quelles pourraient être les suites à donner ? Il a été convenu d’organiser une journée de rencontre au sein de la Commission européenne pour partager l&rsquo;expérience menée par la 27eme Région.</p>\n<p><strong>Quelques suggestions concrètes faites par les participants, sans engagement à ce stade </strong></p>\n<p><em>Poursuivre l’apprentissage inter-labo ?</em></p>\n<p>Côté CCR, un séminaire est en préparation dans ce sens en 2016. La focale pourrait être portée sur des des aspects méthodologiques (évaluation et impact, rôle des labos dans la connexion des différentes niveaux de gouvernance, etc) à travers des thématiques de politique publique (ex: gouvernance numérique, implémentation de la politique régionale, etc.). Plus largement, il s’agirait de poursuivre l’échange sur des thèmes d&rsquo;intérêt communs (ex : économie du partage) et de connecter le travail d&rsquo;innovation à l&rsquo;échelle régionale et européenne.</p>\n<p><em>Une dimension européenne à la Transfo ?</em></p>\n<p>La 27e Région lance une nouvelle édition de la Transfo dans 10 collectivités françaises de 2016 à 2020. Et si la Transfo trouvait une extension à l’échelle européenne et était menée dans d’autres collectivités d’Europe ? (ex: discussions en cours avec Malmö)</p>\n<p><em>Des expériences locales soutenues par la Commission européenne ?</em></p>\n<p>Et si le CCR et la 27eme Région développaient un partenariat pour constituer une collection de cas d&rsquo;innovation dans une logique de biens communs ? Et si on constituait une documentation distribuée ?</p>\n<p><em>Des programmes communautaires dédiés</em></p>\n<p>Un futur programme « Action innovatrice » pour encourager la création de laboratoires d’innovation locaux/régionaux ?</p>\n<p><em>Un programme de recherche commun ?</em></p>\n<p>Cf proposition du MindLab / Jesper Christiansen</p>\n<p>&nbsp;</p>\n<p><strong>Ressources, supports pour aller plus loin : </strong></p>\n<p>&#8211; <a href=\"http://www.la27eregion.fr/la-27-quoi/\">Présentation</a> de la 27e Région</p>\n<p>&#8211; <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/Policy-Lab-brochure-web.pdf\">Policy Lab brochure web</a></p>\n<p>&#8211; <a href=\"http://fr.slideshare.net/27eregion/magazinepacalabo\">Présentation</a> du labo de la Région Paca + Brochure (en cours)</p>\n<p>&#8211; <a href=\"http://fr.slideshare.net/27eregion/egovernment-action-plan-20162020-uc\">Présentation du plan d&rsquo;action eGovernment 2016-2020</a> de la Commission européenne</p>\n<p>&#8211; Etude « Les utilisateurs des fonds structurels européens » menée par la mission innovation de la Région Paca (contact : Alice.LEOCADIE-THAUVIN à paysdelaloire.fr)</p>\n<p>&#8211; Le book innovation de la Région Pays de la Loire (en cours de renouvellement)</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Les%20labos%20d%27innovation%20publique%2C%20vus%20de%20l%27Union%20europ%C3%A9enne\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La Commission européenne s’intéresse aux stratégies d’innovation publique et aux laboratoires d’innovation créées par les Régions et les collectivités françaises, en particulier avec la 27e Région. C’est pour amorcer un échange sur ce thème avec la Commission que le 18 et 19 novembre, la 27e Région avait organisé en collaboration avec le EU Policy Lab [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,150,210],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4362"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=4362"}],"version-history":[{"count":14,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4362/revisions"}],"predecessor-version":[{"id":4421,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4362/revisions/4421"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=4362"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=4362"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=4362"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}