{"id":4846,"date":"2016-03-07T15:44:40","date_gmt":"2016-03-07T14:44:40","guid":{"rendered":"http://www.la27eregion.fr/?p=4846"},"modified":"2019-01-08T01:48:53","modified_gmt":"2019-01-08T00:48:53","slug":"deploiement-changement-dechelle-essaimage-un-nouveau-champ-experimental-dans-linnovation-publique","status":"publish","type":"post","link":"https://www.la27eregion.fr/deploiement-changement-dechelle-essaimage-un-nouveau-champ-experimental-dans-linnovation-publique/","title":{"rendered":"Déploiement, changement d’échelle, essaimage… Un nouveau champ expérimental dans l’innovation publique ?"},"content":{"rendered":"<p><em>Comment accroître l’impact des démarches d’innovation publique ? Comment permettre la diffusion d’une initiative d’un territoire à un autre ? Comment passer de l’expérimentation au projet pérenne, enraciné dans son contexte ? Enfin, comment aborder, par le design des politiques publiques, les notions d’essaimage, de réplication et de passage à l’échelle ?</em></p>\n<p><b><i>Déployer / diffuser / essaimer : qu’entend-on par « changement d’échelle </i></b><b>»</b><b><i>  ?</i></b></p>\n<p>Au cours de l’année 2015, le SGMAP et le CGET ont coordonné <b>un groupe de travail sur la question du passage à l’échelle des initiatives</b> issues de l’innovation sociale ou internes au secteur public. Cette réflexion, associant des participants issus d’administrations centrales ou de collectivités, des acteurs de l’innovation ou de sa promotion, des écoles, des fondations et des associations, a conduit au rapport « <i>Ensemble, accélérons ! </i>», aujourd’hui disponible <a href=\"http://www.modernisation.gouv.fr/les-services-publics-se-simplifient-et-innovent/par-la-co-construction/changement-d-echelle-des-innovations-ensemble-accelerons\">sur le site du SGMAP dans le cadre de la communauté de praticiens Futurs Publics</a>. À la lecture de ce document dense, voici quelques éléments d’analyse qu’il nous semble intéressant de mettre en partage.<!--more--></p>\n<p>Tout d’abord, les constats sont partagés : il existe aujourd’hui de nombreuses formes de <b>promotion de l’innovation dans le secteur public</b>, mais très peu posent d’entrée de jeu la question du développement et de la diffusion de ces pratiques, qui partent souvent d’un niveau très local. Qu’il s’agisse de projets d’innovation sociale, portés par le tiers-secteur ou le privé, ou d’initiatives internes aux administrations publiques, la plupart des dispositifs de soutien sont des aides au lancement / au montage de projet, et ne favorisent pas forcément <b>une stratégie de déploiement à long terme</b>. La capitalisation, la valorisation et le partage d’expérience sont encore aujourd’hui des notions à contre-courant, la culture dominante dans l’action publique restant de rechercher en permanence de “nouvelles solutions” prêtes à l’emploi, tendance accentuée parfois par une forme de compétition entre territoires ou entre différents secteurs en silos des politiques publiques.<br />\nEn découle donc à la fois <b>une injonction permanente à innover</b>, et une tendance à systématiser <b>le mode « expérimentation »</b> (on parle parfois d’un « marché de l’expérimentation ») plutôt qu’à consolider et à diffuser ce qui a déjà été fait. Cette tendance, nous la connaissons à La 27e Région : depuis plusieurs années, nous observons et accompagnons des démarches d’innovation au sein des administrations publiques. Le manque de coopération entre acteurs d’un même territoire, la difficulté à voir, depuis l’institution, ce qui se passe réellement sur le terrain, l’absence d’espaces de partage entre les administrations sont autant de freins à la diffusion des initiatives innovantes.</p>\n<p>&nbsp;</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Capture-d’écran-2016-03-07-à-15.22.15-e1457360338978.png\"><img loading=\"lazy\" decoding=\"async\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Capture-d’écran-2016-03-07-à-15.22.15-e1457360338978.png\" alt=\"\" width=\"568\" height=\"448\" /></a><figcaption>Annexe du rapport : cartographie des dispositifs de soutien à l&rsquo;innovation sociale, par l&rsquo;Avise</figcaption></figure>\n<p>&nbsp;</p>\n<p><b><i>Pourquoi changer d’échelle ?</i></b></p>\n<p>Mais « diffuser l’innovation », qu’est ce que ça implique ? Bien sûr, il s’agit tout d’abord de savoir <b>identifier et soutenir les projets innovant</b>s, quelle que soit leur échelle, sur le territoire ou dans les administrations, et donc de promouvoir <b>une culture de l’innovation dans le secteur public</b>. Mais il s’agit également d’encourager le déploiement de ces initiatives. Pourquoi ?</p>\n<p>Le rapport « <i>Ensemble, accélérons !</i> » pointe que le changement d’échelle d’un projet innovant peut avoir deux objectifs principaux, parfois conjoints : <b>celui d’accroître l’impact social ou d’intérêt général d’un projet, et celui d’assurer la viabilité du projet à long terme</b>. Ne pas avoir anticipé la nécessité de changer d’échelle peut ainsi constituer un plafond de verre pour des initiatives pionnières, risquant de s’épuiser à la longue. L’équation est donc simple : pour assurer la survie d’un projet innovant, il faut nécessairement envisager, à un moment donné, son changement d’échelle. On ne parle pas pour autant d’un processus normé. Le rapport montre à travers différents exemples, issus de l’innovation sociale et de l’ESS, que le changement d’échelle peut suivre différentes trajectoires :</p>\n<ul>\n<li>l’approfondissement (« <i>scale deep</i> »),</li>\n<li>la diversification (« <i>scale out </i>»),</li>\n<li>la diffusion géographique (« <i>scale up</i> »),</li>\n<li>la fertilisation ou mise à disposition dans une logique d’innovation ouverte (« <i>scale accross</i> »),</li>\n<li>la coopération (« <i>scale together</i> »)</li>\n<li>la fusion d’initiatives similaires (« <i>scale by mixing</i> »)</li>\n</ul>\n<p>Dans ces différents modèles, changer d’échelle revient à admettre une modification progressive du projet de départ, et «<i> d’accepter la diffusion de l’innovation en mode dégradé, en se concentrant sur le coeur du concept pour laisser une marge aux repreneurs </i>». Il faut donc faire le deuil de <b>la reproduction à l’identique de ce qui marche</b>, et privilégier des logiques sur-mesure d’essaimage.<br />\nPour cela, de nouvelles compétences et de nouvelles ingénieries s’inventent, notamment dans l’entrepreneuriat social et le tiers-secteur, le rôle de l’acteur public se cantonnant bien souvent à un <b>soutien financier</b>. Pour que le développement de l’innovation intègre pleinement les compétences de l’action publique, le groupe de travail a développé <b>10 propositions</b> visant à faire bouger les lignes au sein des administrations : créer une « subvention d’essaimage » au sein des lignes de subventions publiques, structurer un réseau d’agents publics « parrains » d’initiatives locales sur leurs territoires, imaginer un statut d’agent « innovateur public », … Le rapport débouche enfin sur deux chantiers, qui seront portés en 2016 : le soutien et l’essaimage de <b>l’innovation locale sur les territoires</b> ( par le CGET) et <b>la diffusion des pratiques innovantes au sein même des administrations publiques</b> (par le SGMAP).</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Capture-d’écran-2016-03-07-à-15.14.52-e1457360053730.png\"><img loading=\"lazy\" decoding=\"async\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Capture-d’écran-2016-03-07-à-15.14.52-e1457360053730.png\" alt=\"\" width=\"444\" height=\"587\" /></a><figcaption>Annexe du rapport : les 6 modèles de déploiement définis par l&rsquo;ESSEC et l&rsquo;Avise</figcaption></figure>\n<p>&nbsp;</p>\n<p><b><i>Notre co</i></b><b></b><b><i>ntribution ?</i></b><br />\nDans la continuité de ce groupe de travail, auquel nous avons participé tout au long de l’année 2015, La 27e Région souhaite aujourd’hui développer un programme spécifique pour accompagner le déploiement et l’essaimage des projets d’innovation publique. Par innovation “publique”, nous entendons les initiatives portées à l’intérieur de l’action publique &#8211; que cela soit au sein des administrations ou au sein des équipements publics (lycées, guichets, maisons de service, gares, etc.). <b>Ce programme a pour objectif de tester l’expérimentation en série d’un projet innovant, sur plusieurs sites confrontés à des enjeux similaires à l’échelle d’un territoire ou d’un bassin de vie. Il doit donc permettre de définir quelles sont les marges de généralisation et d’adaptation sur mesure nécessaires au passage à l’échelle du projet. </b>Pour cela, le programme comprend deux volets : le premier est une phase de <b>recherche-action en immersion sur plusieurs terrains</b> concernés par le dispositif projeté, dans une logique expérimentale que nous mettons déjà en œuvre dans le programme <a href=\"http://www.la27eregion.fr/residence/\">Territoires en Résidences</a>. Le deuxième volet est <b>une série d’ateliers de prospective créative</b> consacrés à envisager des scénarios déploiement à grande échelle du dispositif. Ces rencontres associent tous les acteurs du projet &#8211; praticiens ou décideurs, usagers et agents, et visent à enclencher un déploiement opérationnel à l’issue du programme.</p>\n<p>A titre de test, La 27e Région a conduit fin 2015 un atelier avec la Caisse des Dépôts, sur <b>la labellisation à grande échelle des Maisons de Services au Public</b>. Cette expérience a démontré l’intérêt d’un format créatif et pluridisciplinaire, autour du déploiement opérationnel d’une politique publique.</p>\n<p>Pour en savoir plus sur ce programme en construction, une <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Note_Pretadeployer_27emeRegion.pdf\">note méthodologique détaillée est disponible en téléchargement.</a></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/illustration-e1457361698362.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/illustration-e1457361698362.jpg\" alt=\"illustration\" width=\"783\" height=\"284\" /></a></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"D%C3%A9ploiement%2C%20changement%20d%E2%80%99%C3%A9chelle%2C%20essaimage%E2%80%A6%20Un%20nouveau%20champ%20exp%C3%A9rimental%20dans%20l%E2%80%99innovation%20publique%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Comment accroître l’impact des démarches d’innovation publique ? Comment permettre la diffusion d’une initiative d’un territoire à un autre ? Comment passer de l’expérimentation au projet pérenne, enraciné dans son contexte ? Enfin, comment aborder, par le design des politiques publiques, les notions d’essaimage, de réplication et de passage à l’échelle ? Déployer / diffuser [&hellip;]</p>\n","protected":false},"author":9,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[238,239],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4846"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/9"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=4846"}],"version-history":[{"count":16,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4846/revisions"}],"predecessor-version":[{"id":8208,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/4846/revisions/8208"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=4846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=4846"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=4846"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}