{"id":553,"date":"2008-06-21T16:31:22","date_gmt":"2008-06-21T15:31:22","guid":{"rendered":"http://www.la27eregion.fr/?p=553"},"modified":"2018-06-13T13:46:11","modified_gmt":"2018-06-13T12:46:11","slug":"innover-dans-laccueil-des-nouveaux-habitants","status":"publish","type":"post","link":"https://www.la27eregion.fr/innover-dans-laccueil-des-nouveaux-habitants/","title":{"rendered":"Innover dans l’accueil des nouveaux habitants"},"content":{"rendered":"<p>La <a class=\"spip_out\" href=\"http://www.accueil-populations.com\" target=\"_blank\" rel=\"external\">2e Université de l’accueil de nouvelles populations</a> qui vient de se tenir à Clermont-Ferrand du 18 au 20 juin, m’offrait l’occasion de retrouver deux jours durant le cœur du Massif central, de replonger dans les préoccupations territoriales, et de renouer avec les acteurs du développement local souvent féconds en pratiques innovantes. Et bien entendu, d’en profiter pour faire avancer les chantiers ouverts par la 27e Région…</p>\n<p class=\"spip\"><strong>Retour au village</strong></p>\n<p>Premiers entretiens, premiers ateliers et déjà une évidence s’impose : la culture de l’accueil, et les politiques qui tentent de l’accompagner ont considérablement évolué en quelques années. Après des années d’exode, nombreux sont les villages qui ont vu revenir les populations. Pour les heureux élus, l’enjeu consiste à (re)créer une culture commune entre les habitants et les nouveaux arrivants. Aucun hasard si l’association SOS Villages a dû changer de nom, pour devenir <a class=\"spip_out\" href=\"http://www.sos-villages.asso.fr/\" target=\"_blank\" rel=\"external\">Notre Village</a>, comme le rappelle le journaliste Benoît Fidelin. Provoquer la rencontre en continu, penser des lieux où l’on peut créer du collectif devient l’un des principaux enjeux.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innover-dans-laccueil-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innover-dans-laccueil-1.jpeg\" alt=\"blog_innover-dans-laccueil-1\" /></a></figure>\n<p><br class=\"autobr\" /> Accueillir, d’accord, mais en le prouvant : plutôt que de se perdre dans de calamiteuses parodies de campagnes promotionnelles où les terres de légende côtoient celles de contraste, le département de l’Aisne encourage par tous les moyens -et avec un humour soigneusement décalé- ses habitants à parler l’anglais (« <a class=\"spip_out\" href=\"http://www.cg02.fr/page_cg.asp?id_page=106&amp;page_liee=93\" target=\"_blank\" rel=\"external\">l’Aisne, it’s open</a> »). Promue instantanément dans l’émission Télématin, la campagne génère une crête de 10 000 visites sur le site de l’opération dans la matinée –mais surtout, elle provoque un électrochoc positif, une dynamique collective en faveur de l’ouverture.</p>\n<p class=\"spip\"><strong>Les grands médias, faux amis des territoires ?</strong></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innover-dans-laccueil-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innover-dans-laccueil-2.jpeg\" alt=\"blog_innover-dans-laccueil-2\" /></a></figure>\n<p>La mobilisation massive des médias dans les problématiques d’accueil a d’ailleurs changé la donne, jusqu’au paroxysme : soudainement exposé à l’audience massive de l’émission télévisée <a class=\"spip_out\" href=\"http://www.youtube.com/watch?v=m64NsjEfGGA\" target=\"_blank\" rel=\"external\">Spain in direct</a> et plongé dans un véritable projet de « téléréalité villageoise », un territoire rural espagnol parti prenante du projet <a class=\"spip_out\" href=\"http://www.saviarural.es\" target=\"_blank\" rel=\"external\">Savia Rural</a> (« Sève rurale ») en est venu à dissuader certains urbains candidats au départ… <br class=\"autobr\" /> En 2003 déjà, le Lot et Garonne s’était frotté à l’apprentie sorcellerie en plaçant sur orbite médiatique une campagne décalée dont le slogan « Vous avez 15 jours pour quitter Paris » s’étalait sur fond noir, avec sirène d’alarme en bande son. 200 appels par heure dès le premier passage sur TF1, 5 000 contacts au total que les acteurs locaux auront bien du mal à traiter. Un extraordinaire coup médiatique qui va durablement faire propulser le territoire, mais drainer « seulement » 80 installations et faire quelques déçus à son terme…</p>\n<p class=\"spip\"><strong>L’accueil, c’est dans la tête</strong></p>\n<p>Beaucoup d’intervenants rappellent que l’accueil est une matière complexe, qui met d’abord en scène des facteurs psychologiques et culturels. En réponse, la question de l’accueil s’est raffinée, segmentée et professionnalisée. Les acteurs publics et privés, les méthodes, les outils (kits, sites web promotionnels, systèmes d’information divers) sont aujourd’hui légions. L’accueil est aujourd’hui ciblé : il colle aux nouveaux besoins des territoires ruraux, tel le déficit de médecins : l’Allier lance l’opération « Wanted » destinée à accueillir des médecins généralistes, et la Mission régionale d’Auvergne initie une démarche comparable.</p>\n<p>L’usage raisonné de la vidéo-témoignage et du reportage s’est imposé comme outil de remobilisation, lorsque les méthodes de concertation habituelles ont échoué : en Pays de Saint Flour Haute Auvergne, ou au Pays de Ploërmel-Cœur de Bretagne. Une télé participative est née dans le Parc Naturel Régional de la Brenne, dont les habitants sont eux-mêmes les journalistes. A noter : l’Université elle-même a posté quelques <a class=\"spip_out\" href=\"http://www.youtube.com/profile_videos?user=universiteauvergne\" target=\"_blank\" rel=\"external\">vidéos</a>, dont une interview du président de l’Auvergne, René Souchon, et une autre du traqueur de tendances, Guillaume Erner, et ses <a class=\"spip_out\" href=\"http://ardta.typepad.com/universite_08/files/tendances_et_territoire_par_guillaume_erner.pdf\" target=\"_blank\" rel=\"external\">10 commandements de l’accueil</a></p>\n<p class=\"spip\"><strong>Art, Culture, Créativité : une nouvelle alchimie de l’accueil</strong></p>\n<p>Au-delà de l’ingénierie complexe qui fige souvent les projets territoriaux, c’est l’alchimie provoquée par la créativité, et l’irruption de l’Art dans les politiques d’accueil qui est marquante. Les projets de maison d’artistes fleurissent ça et là, par exemple en Pays Horte et Tardoire dans le Parc Périgord Limousin, où le Pac’Bô, une école d’arts plastiques est déjà implantée. Des collectifs avant-gardistes quittent Paris pour s’installer au vert : <a class=\"spip_out\" href=\"http://www.artskool.org/\" target=\"_blank\" rel=\"external\">Artskool</a> est basé à Paris mais ses membres sont surtout actif en province, le <a class=\"spip_out\" href=\"http://www.nombril.com/\" target=\"_blank\" rel=\"external\">Nombril du Monde</a> s’installe à Hérisson (79), et le syndicat la <a class=\"spip_out\" href=\"http://www.biennaledeparis.org/\" target=\"_blank\" rel=\"external\">Biennale de Paris</a> essaime dans les territoires.</p>\n<p>De toutes ces initiatives, l’opération <a class=\"spip_out\" href=\"http://www.parcsenresidences.fr/\" target=\"_blank\" rel=\"external\">Parcs en résidence</a> est peut-être l’une des plus séduisantes, parce que mobile et événementielle. Mêlant performance artistique et projet de développement local, elle associe 5 collectifs d’artistes, partis chacun à la découverte des villages d’un des 5 parcs naturels du Massif central entre janvier et mai 2008, pour se mettre dans la peau du nouvel arrivant. Un blog rend compte en continu du leur périple, de multiples propositions artistiques voient le jour, un film documentaire et une restitution sont prévus les 4 et 5 septembre prochains.</p>\n<p class=\"spip\"><strong>L’isolement rural, une vision d’urbain ?</strong></p>\n<p>Grâce à cette opération, Olivier Berthelot, du collectif « le ventre » (associant une dizaine de plasticiens, comédiens, vidéastes, musiciens…), est allé à la rencontre des habitants du Livradois-Forez. Je l’ai interviewé pour savoir quels enseignements il en tire. Ses propos sur les préjugés des urbains et des néo-ruraux sont également intéressants.</p>\n<p><object data=\"http://www.youtube.com/v/QuQtMGRc6GM&amp;hl=fr\" type=\"application/x-shockwave-flash\" width=\"425\" height=\"344\"><param name=\"movie\" value=\"http://www.youtube.com/v/QuQtMGRc6GM&amp;hl=fr\" /><param name=\"loop\" value=\"false\" />alt : <a href=\"http://www.youtube.com/v/QuQtMGRc6GM&amp;hl=fr\">http://www.youtube.com/v/QuQtMGRc6GM&amp;hl=fr</a></object></p>\n<div class=\"center\"></div>\n<p class=\"spip\"><strong>Le numérique, en filigrane</strong></p>\n<p>Les acteurs de l’accueil ont parfaitement intégré l’importance du travail en réseau, voire même de la coproduction : nombreux sont ceux qui regrettent l’absence d’une vraie gouvernance dans les politiques d’accueil à l’échelle régionale au moins. Chacun tend, comme souvent, à reproduire des politiques en silos. Par ailleurs, dans les questionnements des acteurs, les pratiques numériques des nouveaux arrivants ou des habitants vivent en filigrane, mais émergent encore peu. Chacun voit bien que l’internet est central dans la prise d’information -en témoignent les ateliers consacrés aux services <a class=\"spip_out\" href=\"http://www.slideshare.net/tmarcou/proximits-ateliers-villes-20-200907/\" target=\"_blank\" rel=\"external\">Nouvel Arrivant, ou à Proximités</a>, déployés par la Région Auvergne avec la Caisse des Dépôts &#8211; ou dans la mise en réseau des acteurs. Mais le rôle de l’internet ou du mobile dans la formation des réseaux migratoires et dans la vie des expatriés, les pratiques des acteurs de l’accueil en matière d’information, de formalités, ou de coopération, bref les pratiques numériques et virtuelles des protagonistes de l’accueil restent marginales dans le raisonnement des acteurs. Pour une prochaine université, peut-être ?</p>\n<p class=\"spip\"><strong>Bonne moisson pour la 27e Région</strong></p>\n<p>L’Université était bien évidemment pour moi l’occasion de faire franchir de nouvelles étapes à la 27e Région. Au programme : le lancement du Défi « Repenser l’espace régional et la prospective territoriale » dans les Régions du Massif Central, des avancées sur le financement possible des fonds structurels en Massif central, la préparation de nouveaux Défis et des contacts importants avec les assistances à maîtrise d’ouvrage des collectivités.</p>\n<ul class=\"spip\">\n<li>Comme le confirment les entretiens avec les directions « territoriales » des Régions Auvergne, Limousin et Bourgogne durant l’Université, la démarche de la 27e Région coïncide opportunément avec la production des schémas régionaux d’aménagement de développement des territoires (SRADT). A côté des assistances à maîtrise d’ouvrage éventuellement mandatées par chaque Région pour animer leur travail, la 27e Région interviendrait comme un laboratoire à idées et projets, un « condiment » créatif et d’innovation, pour proposer des approches différentes, mieux intégrer les questions numériques, montrer des services innovants, rapporter des exemples vus ailleurs. Des événements, des expérimentations et des projets innovants seraient organisés dans chaque région partie prenante et ponctueraient un programme de recherche-action de 20 à 24 mois.</li>\n</ul>\n<ul class=\"spip\">\n<li>S’agissant des Régions engagées dans la 27e Région et situées dans l’espace Massif Central, il serait possible de postuler à un financement dans le cadre des fonds structurels, et du plan opérationnel « Massif central » dont le prochain appel se clôt le 31 octobre prochain. L’Université a également été l’occasion d’identifier de nombreux acteurs de terrain susceptibles d’accueillir des actions sur tout le territoire du Massif Central.</li>\n</ul>\n<ul class=\"spip\">\n<li>Plusieurs acteurs se préparent à lancer un nouveau Défi dans le cadre de la 27e Région, dans le cadre de la valorisation du patrimoine. L’association <a class=\"spip_out\" href=\"http://www.source.asso.fr/\" target=\"_blank\" rel=\"external\">Source</a> et ses partenaires –dont les <a class=\"spip_out\" href=\"http://www.sitesremarquablesdugout.com/srg/pages/fr/accueil_1.htm\" target=\"_blank\" rel=\"external\">Sites remarquables du goût</a>– mobilisent en effet plusieurs Régions en faveur d’une démarche visant à innover dans la valorisation du patrimoine gastronomique. Parmi les questions posées : comment innover dans la façon de valoriser les produits du patrimoine, du fromages de Maroilles, à l’huître de Bouzigue ? A quoi pourrait ressembler un écomusée en 2020, pour faire face à la concurrence du patrimoine culinaire européen et international, ou affronter les nouveaux enjeux touristiques ?</li>\n</ul>\n<ul class=\"spip\">\n<li>A noter, enfin, une rapide mais intéressante discussion avec un représentant de l’Acad, l’Association des Consultants en Aménagement et Développement. Depuis l’origine, il parait évident que la 27e Région doit dialoguer avec les consultants et les assistants à maîtrise d’ouvrage des territoires. Son rôle n’est nullement de se substituer à eux, mais bien de leur servir, lorsqu’ils en éprouvent le besoin, de « laboratoire d’intérêt général », pour y puiser plus d’éléments sur l’innovation numérique, y trouver des approches différentes, un cadre neutre d’inspiration et de test, avec des pratiques innovantes rapportées du monde entier.</li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Innover%20dans%20l%E2%80%99accueil%20des%20nouveaux%20habitants\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La 2e Université de l’accueil de nouvelles populations qui vient de se tenir à Clermont-Ferrand du 18 au 20 juin, m’offrait l’occasion de retrouver deux jours durant le cœur du Massif central, de replonger dans les préoccupations territoriales, et de renouer avec les acteurs du développement local souvent féconds en pratiques innovantes. Et bien entendu, [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[129,156],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/553"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=553"}],"version-history":[{"count":2,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/553/revisions"}],"predecessor-version":[{"id":5028,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/553/revisions/5028"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=553"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=553"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}