{"id":5758,"date":"2016-11-10T19:01:12","date_gmt":"2016-11-10T18:01:12","guid":{"rendered":"http://www.la27eregion.fr/?p=5758"},"modified":"2019-01-07T23:39:50","modified_gmt":"2019-01-07T22:39:50","slug":"quelle-place-pour-lusager-dans-la-conception-du-bati-public-une-conference-sur-laccompagnement-a-la-maitrise-dusage","status":"publish","type":"post","link":"https://www.la27eregion.fr/quelle-place-pour-lusager-dans-la-conception-du-bati-public-une-conference-sur-laccompagnement-a-la-maitrise-dusage/","title":{"rendered":"Quelle place pour l&rsquo;usager dans la conception des équipements et espaces publics ?"},"content":{"rendered":"<p><b>Une conférence autour de la notion de maîtrise d’usage, avec Talking Things, Atelier Georges et Cuesta.<br />\n</b></p>\n<p>Quelle place pour les usagers dans la fabrique des nouveaux équipements publics ? Alors que les administrations semblent de plus en plus ouvertes aux enjeux de la co-conception avec les citoyens pour mieux positionner les politiques publiques, l’ingénierie de production du cadre bâti reste soumis à des contraintes juridiques et techniques complexes, qui laissent peu de place à d’autres voix que celles des experts. En parallèle, la notion de « maitrise d’usage » revient de façon récurrente dans les corps de métiers sollicités sur ces sujets &#8211; notamment l’architecture, la programmation, l’urbanisme &#8211; par opposition aux traditionnelles « maitrise d’oeuvre » et « maitrise d’ouvrage », qui portent, outre la spécialisation technique, une légitimité juridique.</p>\n<p><!--more--></p>\n<p>Ce <strong>jeudi 13 octobre</strong>, trois structures professionnelles d’horizons divers ont accepté de notre invitation à mettre cette question en débat, en regard de projets et d’expériences récentes. Trois échelles de projet sont abordées : celle de la fabrique de la ville, à travers l’expérience d’<a href=\"http://ateliergeorges.fr/\">Atelier Georges</a>, un jeune cabinet d’urbanisme spécialisé dans l’accompagnement de la programmation urbaine par des méthodes participatives. Celle de la fabrique du territoire, à travers le retour d’expérience de la <a href=\"http://cuesta.fr/\">Scop Cuesta</a> sur le grand projet d’aménagement de la vallée de la Vilaine, commissionné par Rennes Métropole. Et enfin la fabrique des politiques publiques, par le témoignage de l’agence de design <a href=\"http://talkingthings.fr/\">Talking Things</a> sur la modernisation d’une Maison de la Petite Enfance dans le département du Val d’Oise.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Atelier Georges</strong></span></p>\n<p><em>Comment et pourquoi apporter une expertise d’usage dans la programmation urbaine ? </em></p>\n<p>Les processus conventionnels de fabrication de la ville ont beaucoup de difficultés à intégrer véritablement l&rsquo;usager. Pour <strong>Yvan Okotnikoff</strong>, co-fondateur de l&rsquo;Atelier Georges, une des raisons à cela, c’est que les principaux outils de l&rsquo;urbanisme ont été élaborés puis mis en place à une époque où la ville se développe quasi exclusivement sur des espaces libres hors les murs. L’usager ne peut alors pas participer : il n’existe tout simplement pas. Pour combler cette absence, les études de marchés se substituent aux futurs habitants et la (les) collectivité(s) aux futures communautés.</p>\n<p>Un demi-siècle plus tard, la programmation urbaine repose toujours sur la recherche d’équilibres entre les <strong>projections économétriques</strong> d’une part et la <strong>représentation technico-politique</strong> de l’autre. Or, sur le terrain, maîtrise d’œuvre et maitrise d’ouvrage constatent une tendance à la divergence plutôt qu’à la convergence. Pour l’Atelier Georges, <strong>l’expertise d’usage</strong> est un des leviers qui permet de dépasser des situations de blocage liées à une sur-programmation (le projet ne rencontre pas le marché) ou à une sous-programmation (le marché ne rencontre pas de projet).</p>\n<p>Depuis la loi relative à la Solidarité et au Renouvellement Urbain (loi dite SRU du 13 décembre 2000), la ville ne se conçoit plus ex nihilo, mais nécessairement en extension des tissus existant ou sur elle-même, c’est à dire au contact des riverains et des futurs usagers. Les convoquer permet de mieux anticiper les mutations de la ville dans la continuité de son environnement économique et social.</p>\n<p>Sur le <strong>plateau du Haut-Montreuil</strong>, Atelier Georges développe une approche d’urbanisme inclusif, en invitant tous les acteurs de la chaîne de production du bâti (mairie, concepteurs, usagers, investisseurs, bailleurs). Les ateliers du plateau sont l’occasion d’interroger les éléments de programme, mais aussi des questions plus techniques tels que le portage du foncier, les outils de financement participatif, la configuration des logements et les modes constructifs.</p>\n<p>Dans cette forme de <strong>circuit court de l’immobilier</strong>, on envisage un espace habité plus désirable &#8211; <em>puisque les spécificités d’usages sont prises en compte en amont</em> &#8211; et plus abordable &#8211; <em>puisqu’on supprime des intermédiaires.<br />\n</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/MTR_Image-2-e1479130758816.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/MTR_Image-2-e1479130758816.jpg\" alt=\"E13_MON_qk819_oulipo+Icono2\" /></a></figure>\n<p><span style=\"text-decoration: underline;\"><strong>Cuesta</strong></span></p>\n<p><b>Cuesta</b> est une coopérative qui explore l<b>’apport du champ artistique dans les problématiques de territoire</b>. Dans le projet d’aménagement de la vallée de la Vilaine, l’arrivée de Cuesta est intéressante en soi : « <i>Ce projet avait été remporté par Ter, une agence de paysagistes-urbanistes,</i> nous racontent Alexandra Cohen et Agathe Ottavi, <em>qui nous a invitées à</em> accompagner <i>le projet d’aménagement par une réflexion sur l’identité du territoire, à travers une approche culturelle</i>. V<i>oilà une image extraite du dossier qui avait gagné le concours. Ce qu’on y voit, c’est une proposition paysagère et urbaine forte qui s&rsquo;articule autour d&rsquo;une grande esplanade piétonne… en fait c’est une proposition dans laquelle les acteurs locaux ne se retrouvaient pas. <em>Cela a pour nous été un point de départ pour enclencher la démarche culturelle que nous avons définie en relation étroite avec les paysagistes et en associant un collectif d’architectes rennais Bureau Cosmique</em> </i>».</p>\n<p>Dans cette phase de recherche, le travail de Cuesta s’est donc attaché à compléter la vision des paysagistes par <b>une vision à l&rsquo;échelle humaine</b>, inspirée des pratiques des habitants. L’équipe part donc en immersion à la rencontre des initiatives locales, « <i>avec un repérage sur deux critères : des initiatives ouvertes au public, et ayant un lien avec le territoire et une attention à l’environnement</i> ». A travers ces visites de jardins partagés, de pépinières, de locaux associatifs … un tracé alternatif se dessine dans la vallée. « <i>On s&rsquo;est rendu compte que la vision du projet par la Métropole était conditionnée par leur compétence en matière de production d&rsquo;infrastructure. Or les traversées et escales que nous avons organisées ont permis de faire émerger la nécessité d’une « animation » du territoire pour le valoriser, à travers des relais de l&rsquo;identité du territoire : des espaces mais aussi des gens — acteurs et habitants-relais. Un budget était défini pour l’aménagement des espaces … mais rien n&rsquo;était prévu pour soutenir et valoriser ces relais. Il fallait donc faire entrer ces points informels dans une vision institutionnelle de l&rsquo;aménagement du territoire.</i>”</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Capture-d’écran-2016-11-08-à-15.51.23-e1480418368699.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Capture-d’écran-2016-11-08-à-15.51.23-e1480418368699.png\" alt=\"Capture d’écran 2016-11-08 à 15.51.23\" /></a></figure>\n<p>L’accompagnement de ce projet est un travail au long cours. Pour Cuesta, la question de<b> la temporalité</b> est cruciale dans toute démarche de co-construction citoyenne. En effet les participants ont besoin de comprendre l’évolution du projet, et l’impact de leur participation sur sa formalisation, afin de ne pas s’épuiser. D’un autre côté, si l’on passe trop rapidement d’une phase créative, non figée, à un projet « prêt à construire », il y a de grandes chances de perdre ou dénaturer les intuitions de départ. Entre la transversalité d’une approche culturelle et le formalisme d&rsquo;une approche de maîtrise d&rsquo;oeuvre urbaine et paysagère, il faut donc trouver des étapes intermédiaires, des temps forts de partage et de prise de décision. « <i>Pour nous, le travail sur le terrain se faisait autant dans les jardins partagés, auprès des habitants, que dans les couloirs de l’administration </i>». Le point de sortie de cette démarche est la contribution à <b>un plan guide du territoire</b>, défini par les paysagistes, et visant à la fois à mettre en lumière les ressources existantes, et à situer les zones à fort potentiel d’aménagement.</p>\n<p>L’expérience de Cuesta soulève une question de fond : la participation citoyenne peut-elle bouleverser un macro-projet public, quand on ne l’y attend pas ? Jusqu’à quel point les collectivités sont-elles prêtes à renoncer à une approche de planification intégrale pour se lancer dans un processus évolutif, où le projet se construit étape par étape, où le point de sortie ne tient pas en une seule et belle image ? Par ailleurs la participation citoyenne ne vise pas seulement à infléchir le projet public, mais également à en transformer <b>la gouvernance</b>. Dans les ateliers, expositions et agoras aménagés par Cuesta, élus, techniciens et citoyens échangent sur l’avenir du territoire, ce qu’il faut préserver, enrichir, ou repenser. Faut-il imaginer un système de budget participatif pour aller plus loin ? Comment maintenir ce dialogue pour améliorer d’autres dispositifs publics sur le territoire, dans les champs de l’environnement et du paysage, mais aussi de l’alimentation, des transports, ou de la culture ?</p>\n<p>&nbsp;</p>\n<p><span style=\"text-decoration: underline;\"><strong>Talking Things</strong></span></p>\n<p><b>Alexandre Mussche</b> et <b>Xavier Figuerola</b> sont designers et fondateurs de l’agence Talking Things. Complices de longue date de La 27e Région, ils accompagnent des administrations publiques dans la conception de projets publics, afin de mieux prendre en compte le point de vue des citoyens utilisateurs. Leur travail comprend toujours une étape d’immersion au sein des équipement et terrains qu’ils étudient, une étape d’expérimentation, et enfin la formulation de propositions innovantes. Pour Alexandre Mussche, le savoir faire (et la saveur !) du travail de terrain se situe dans l’alternance entre des temps passés « à disparaître » au milieu des usagers, à observer, à mettre en échec toute idée préconçue sur la réalité qu’on aborde… et des temps au bureau, où l’intuition et la créativité du concepteur reprennent le dessus. « <i>C’est dans cet aller-retour permanent que se joue la finesse du projet. Jusqu’au dernier moment, notre travail de conception doit être soumis et validé par les usagers. </i> » .</p>\n<p>“ <i>Dans la conception des Espaces Jeunes Parisiens par exemple, l’enjeu était d’effectuer ces allers-retours avec les usagers tout au long de la démarche, et non uniquement dans une phase d’analyse initiale .</i>”</p>\n<p>Cette pratique de l’immersion permet de <b>comprendre la réalité vécue d’une politique publique</b>. Dans leur projet sur la Maison de la Petite Enfance dans le département du Val d’Oise, l’équipe de Talking Things a résidé sur place nuit et jour pendant une semaine, ce qui leur a permis de découvrir « la deuxième vie du lieu », en l&rsquo;occurrence celle qui se passe de nuit, chargée d’imprévus et de tensions, et qui caractérise si fortement ce lieu d’accueil. Ce travail d’arpentage exhaustif, que l’on retrouve dans nombre de démarches de design appliquées aux sujets publics (notamment dans les résidences de La 27e Région) emprunte beaucoup aux sciences sociales, et se fait souvent en équipe pluridisciplinaire. Cependant pour Alexandre Mussche certaines pratiques dérogent à la rigueur de la sociologie de terrain. «<i> Même si on travaille sur une politique publique à l’échelle du département, on choisit de passer du temps en profondeur dans un ou deux sites. On abandonne la représentativité, on choisit volontairement des sites extrêmes, où cela se passe de façon catastrophique, ou au contraire exemplaire. On passe du temps avec les jeunes, les familles, mais aussi avec les travailleurs sociaux, leurs directeurs, leurs collaborateurs dans l’administration du département </i>». En croisant ainsi les représentations, il s’agit avant tout de <b>renoncer à une définition unique et fixe de l’équipement public</b> en question, mais plutôt d’en identifier en détail les enjeux, les points de variation, les moments charnières. « <i>En épuisant cette réalité là, on pose jusqu’à la fin la question de ‘ce sur quoi on travaille’ … </i>»</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Immersion-Ville-de-Paris-_Représenter-lusage-de-lespace-public-par-les-jeunes-e1478617239650.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Immersion-Ville-de-Paris-_Représenter-lusage-de-lespace-public-par-les-jeunes-e1478617239650.png\" alt=\"Immersion Ville de Paris _Représenter l'usage de l'espace public par les jeunes\" /></a></figure>\n<p>L’approche de terrain vise aussi à sortir des cadres conventionnels de production du bâti public, afin de <b>ne pas standardiser les formes de ces lieux sensibles</b>, qui doivent au contraire adhérer au mieux à leur contexte urbain et social. “ <i>Normalement, sur des bâtiments comme une Maison de la Petite Enfance, on fait intervenir un programmiste, qui dimensionne sur un plan quantitatif les espaces, et à qui on demande de recréer un sentiment d’hospitalité à partir de fonctions bien précises… puis à un architecte d’incarner ces fonctions, avec des éléments emblématiques… la pente à 30° pour  ‘faire maison’ par exemple… C’est rare que la commande publique laisse la liberté à ces professionnels de questionner véritablement les pratiques et le vécu d’un lieu comme celui là </i>”. Pour Alexandre Mussche, l’immersion permet donc d’approfondir une compréhension du lieu à travers ces usages, mais aussi de déconstruire un cahier des charges essentiellement infrastructurel qui monopolise l’attention des acteurs publics. Au fil des expérimentations, le projet sur la MDE dans le Val d’Oise aboutit à un dessin radicalement éloigné des intentions de départ. La pièce centrale de la Maison devient la cuisine, où s’articulent les temps de partage entre enfants et adultes. En parallèle, une attention est portée à des changements à plus petite échelle, notamment autour des espaces de travail des assistantes sociales. « <i>On s’est aperçus que ces endroits étaient pensés comme des bureaux, configurés pour accueillir des entretiens individuels, alors qu’en réalité les jeunes aiment y aller à plusieurs, savoir que la porte est ouverte, dans une relation conviviale avec les adultes </i>».</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Modélisation-de-lespace-de-cuisine-pédagogique-_-Maison-de-lEnfance-e1478617282267.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/11/Modélisation-de-lespace-de-cuisine-pédagogique-_-Maison-de-lEnfance-e1478617282267.png\" alt=\"Modélisation de l'espace de cuisine pédagogique _ Maison de l'Enfance\" /></a></figure>\n<p>Ces trois interventions posent ainsi des enjeux forts sur la notion de maîtrise d’usage, particulièrement dans la production du bâti public. Talking Things pointe la nécessité de<strong> travailler sur-mesure</strong>, sur des lieux compris dans leur contexte, quand bien même ils accueillent des dispositifs de grande échelle. La maîtrise d’usage doit donc être renouvelée, d’un terrain à l’autre, en croisant les enseignements, mais sans céder à la tentation de répliquer à l’identique des potentielles solutions. D’autre part, si une forme de liberté créative est parfois accordée à des dispositifs neufs ou à fort enjeu politique (nouvelle médiathèque, nouvel équipement sportif …) dans une tradition du ‘geste architectural’, Talking Things plaide pour <strong>une attention accrue aux micro-espaces de l’action publique</strong>. Pour transformer en profondeur la relation entre les citoyens-habitants et leurs administrations locales, il faut travailler sur les lieux prioritaires où se joue cette relation : guichets de premier niveau, halls de mairies, salles polyvalentes, points d’accès aux droits … ceux qui sont malheureusement le plus souvent en proie à une forme de standardisation qui trahit la posture rigide des administrations envers les publics les plus sensibles.</p>\n<p>D’autre part, l’expérience de Cuesta souligne <strong>des points de vigilance dans la mobilisation des citoyens</strong>, élément clé de la maîtrise d’usage. Si la concertation est couramment utilisée dans nombre de grands projets publics, elle peut être complètement contre-productive lorsqu’elle ne s’exerce pas dans un cadre précis. Pour Cuesta, ce cadre repose sur <strong>la transparence du processus</strong>, et une temporalité qui respecte à la fois le déroulement technique du projet, et l’énergie des participants. En effet, le risque est fort d’un épuisement des citoyens au fil de réunions publiques dont on ne voit jamais l’aboutissement. La ré-appropriations des outils techniques d’un tel projet, tout comme l’ergonomie des ateliers et des temps d’échanges,  est centrale : à travers des maquettes, des cartes, des plans-guides, les citoyens pénètrent dans les coulisses du projet, et peuvent interpeler les élus sur cette base. Les trois intervenants en appellent ainsi, à travers leur pratique, à dépasser le carcan de la concertation et de la démocratie participative pour faire place à <strong>une logique de contribution</strong> des différents acteurs.</p>\n<p>Ce qui suppose de mener tout au long du projet <strong>un travail de conviction politique</strong> (surtout quand cette logique contributive n’est pas prévue dans le cahier des charges initial!), en en montrant l’impact positif sur des points clés du projet : tracé d’un cheminement, choix d’une infrastructure, mise en valeur du paysage …</p>\n<p>Pour finir, le positionnement d’Atelier Georges montre que l’enjeu de la maîtrise d’usage ne se cantonne pas à co-définir la forme du bâti avec les habitants. Il faut au contraire l’intégrer en amont, dans des étapes aujourd’hui monopolisée par des acteurs technocratiques publics ou privés. Dans le cas du logement, habiter ne se limite pas à vivre dans un espace donné, mais comprend bien <strong>un mode de vie à l’échelle du quartier</strong>, des transports, des commerces, de l’accès aux services. Ces données d’usage doivent donc être anticipées en amont du projet, en parallèle des considérations économiques.</p>\n<p>Au delà des spécificités propres à chacune des approches présentées, toutes font ressortir une problématique majeure : celle du <strong>cadre de la commande (politique et publique)</strong>, qui reste un frein au développement de ces ingénieries encore atypiques, se construisant au fil de l’eau et reposant sur de nouvelles relations entre les acteurs (collectivités, prestataires, usagers et habitants, associations etc.). Chacun a sa manière &#8211; tout comme La 27e Région avec son positionnement de laboratoire partenaire des collectivités, qui crée ses propres cadres à travers ses programmes de recherche-action &#8211; “bricole” avec la commande et ses limites : comment ouvrir des cahiers des charges trop fermés ? comment échapper à la tentation de l’empilement des compétences et des métiers ? comment mieux associer les agents et techniciens des collectivités, trop souvent cantonnés aux missions de suivi et de contrôle de prestataires extérieurs ? Des réflexions que La 27e Région a mené récemment avec quelques complices commanditaires et prestataires, et dont les premiers enseignements sont tirés <a href=\"http://www.la27eregion.fr/cas-pratiques/conseils-pratiques-a-lattention-des-acheteurs-de-design-des-politiques-publiques/\">ici</a>.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Quelle%20place%20pour%20l%27usager%20dans%20la%20conception%20des%20%C3%A9quipements%20et%20espaces%20publics%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Une conférence autour de la notion de maîtrise d’usage, avec Talking Things, Atelier Georges et Cuesta. Quelle place pour les usagers dans la fabrique des nouveaux équipements publics ? Alors que les administrations semblent de plus en plus ouvertes aux enjeux de la co-conception avec les citoyens pour mieux positionner les politiques publiques, l’ingénierie de [&hellip;]</p>\n","protected":false},"author":9,"featured_media":5761,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[108,132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/5758"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/9"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=5758"}],"version-history":[{"count":25,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/5758/revisions"}],"predecessor-version":[{"id":5891,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/5758/revisions/5891"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/media/5761"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=5758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=5758"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=5758"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}