{"id":6007,"date":"2017-02-15T22:05:27","date_gmt":"2017-02-15T21:05:27","guid":{"rendered":"http://www.la27eregion.fr/?p=6007"},"modified":"2019-01-07T23:37:46","modified_gmt":"2019-01-07T22:37:46","slug":"retour-sur-le-world-government-summit-2017-a-dubai","status":"publish","type":"post","link":"https://www.la27eregion.fr/retour-sur-le-world-government-summit-2017-a-dubai/","title":{"rendered":"Retour sur le World Government Summit 2017 à Dubaï"},"content":{"rendered":"<p><em>La scène de l’innovation publique possède maintenant ses grands messes internationales, preuve qu&rsquo;un soft power acharné est exercé par les gouvernements pour communiquer sur leurs tentatives de se reconnecter avec la société -qui a souvent plusieurs temps d’avance sur eux, il faut bien le dire. Quelques mois après l’<a href=\"http://www.opengovpartnership.org/events/ogp-global-summit-2016-paris\">Open Government Partnership à Paris</a>, c’était au tour de Dubaï d’étaler ses ambitions à l’occasion du <a href=\"https://worldgovernmentsummit.org\">World Government Summit</a>, du 12 au 14 février. Merci à Shatha Al Hashmi et Giulio Quaggiotto du <a href=\"https://www.mbrcgi.gov.ae/Default-ar.aspx\">Centre pour l&rsquo;innovation gouvernementale</a> pour leur invitation à s’immerger dans cet événement impressionnant, qui réunit près de 4000 décideurs publics des pays arabes et du monde entier&#8230;</em></p>\n<p><strong>Du beau monde</strong></p>\n<p>Cette année pas de président Obama en visio comme en 2016, et encore moins de président Trump mais tout de même quelques VIP qui parlent à l’oreille des puissants, tel le prix nobel Joseph Stiglitz ou l’économiste George Friedman. Mais aussi quelques francs tireurs de l’économie numérique -le milliardaire Elon Musk, CEO de Tesla ou le turbulent patron d’Uber, Travis Kalanic. Antonio Guterres, le tout nouveau secrétaire général des Nation unies, avait fait le déplacement. Tshering Tobgay, premier ministre du Bouthan était le grand témoin d’une matinée sur les politiques du bonheur, thème un peu surréaliste par les temps qui courent…</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1102-e1487150850361.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1102-e1487150850361-600x450.jpg\" alt=\"IMG_1102\" width=\"806\" height=\"605\" /></a></figure>\n<p style=\"text-align: center\"><em>Grosse affluence entre deux ateliers au World Government Summit</em></p>\n<p><strong>UBI or not UBI ?</strong></p>\n<p>La question du revenu de base universel ou UBI (pour Universal Basic Income) a traversé de nombreux ateliers. C’est Elon Musk, célèbre pour ses projets fous (le projet avorté de TGV Hyperloop à 1200 km/heure, ou de colonie sur mars) qui a tiré le premier dans un entretien ponctué de plusieurs mises en gardes. En effet il appelle les gouvernements à être très attentif au développement de l’intelligence artificielle et à agir pour en limiter les conséquences néfastes. Une prudence qui étonne presque de la part du disrupteur le plus admiré par ses pairs. « Le défi le plus dur résidera dans la perte de sens : s’il n’y a plus de travail, quel est le sens de votre vie ? Vous sentez-vous encore utile ? C’est un problème très compliqué à résoudre. A court terme la principale réponse possible semble être la mise en place d’un revenu minimum », affirme t-il. <a href=\"https://www.youtube.com/watch?v=EysuKAlsx9Y\">A retrouver dans cette vidéo</a>.</p>\n<p>Une proposition reprise dans un atelier consacré à l’UBI par <a href=\"https://conferences.oreilly.com/nextcon/economy-us/public/schedule/speaker/253841\">Elizabeth Rhodes</a>, chercheuse qui travaille sur ses conditions de mise en oeuvre dans l’Etat de Californie -non sans admettre que des idéologies très opposées animent les promoteurs de l’UBI, et qu’au fond personne ne sait très bien quels seront les effets pratiques à l’échelle individuelle : « Cela prendra des années pour mettre en place ces politiques et apprécier leur impact », ajoute t-elle.</p>\n<p><strong>Radicalisme et design</strong></p>\n<p>Le design a fait une apparition remarquée en la personne de Paul Bennett, directeur de la création de l’agence IDEO à San Francisco. « Récemment j’ai été invité à intervenir devant le Parlement anglais au milieu d&rsquo;un prix nobel et de plusieurs chercheurs réputés. Les gens se sont demandés : mais qu’est-ce qu’un designer peut bien faire ici ? ». Pour lutter contre la montée du radicalisme, thème de son intervention, Paul Bennett propose un traitement qui tient en 4 points : empathie radicale, rêves radicaux, humilité radicale et collaboration radicale… Comment, au passage, ne pas penser à l&rsquo;appel à une « radicalisation démocratique » appelée en France <a href=\"http://www.fonda.asso.fr/Pour-une-radicalisation.html\">par Yannick Blanc</a> ?</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1058-e1487150862474.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1058-e1487150862474-600x450.jpg\" alt=\"IMG_1058\" width=\"812\" height=\"609\" /></a></figure>\n<p style=\"text-align: center\"><em>Paul Bennett et le Parlement anglais.</em></p>\n<p><strong>Musée du futur</strong></p>\n<p>En 2015, le Sheikh Mohammed bin Rashid Al Maktoum -Emir de Dubaï et Premier ministre des Emirats arabes unis- a annoncé la création d&rsquo;un « musée du futur » pour populariser tous les grands enjeux à 20-30 ans auquel le pays doit répondre -pour l&rsquo;essentiel dans le domaine écologique. Il devrait sortir de terre en 2018 mais en attendant, cette année un pavillon vient donner un aperçu de ce que sera le futur musée, comme on peut le voir sur <a href=\"https://www.youtube.com/watch?v=A0dPeyHAh6w&amp;t=47s\">ces images tournées par la chaine nationale chinoise</a>. Cette année trois défis étaient à l&rsquo;honneur dans l&rsquo;exposition : l&rsquo;accès à l&rsquo;eau, la sécurité alimentaire et les villes autosuffisantes. A travers un parcours d&rsquo;installations très élaborées -une sorte de Sim City projeté sur une pyramide, des animations en 3D, <em>etc. </em>&#8211; plusieurs projets étaient présentées, dont City Kit : une infrastructure de construction automatisée et autosuffisante, capable de construire des bâtiments en quelques semaines, combinant des ressources locales telles que le sable et l&#8217;emploi de bactéries pour produire lui même les matériaux nécessaires aux constructions et aux routes. Même rêve d&rsquo;automatisation avec FoodNet Artificiel Intelligence, un procédé automatique de production d&rsquo;aliments calculés au plus près de la demande locale.</p>\n<p style=\"padding-left: 30px\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1089-e1487150971999-600x450.jpg\" alt=\"IMG_1089\" width=\"792\" height=\"594\" /></p>\n<p style=\"padding-left: 30px;text-align: center\"><em>La présentation du projet City Kit</em></p>\n<p><strong>Belle moisson de cas inspirants</strong></p>\n<p>Mais la partie la plus intéressante du pavillon concernait <a href=\"https://edge.worldgovernmentsummit.org\">Edge of Government</a>, une présentation de pratiques inspirantes d&rsquo;aujourd&rsquo;hui, issues de gouvernements et d&rsquo;autorités locales du monde entier. A partir d&rsquo;un travail de veille à l&rsquo;échelle internationale, le Centre pour l&rsquo;Innovation Gouvernementale a retenu une série de projets à partir de 3 critères : le caractère innovant, l&rsquo;impact et la réplicabilité. Il en ressort un aperçu passionnant du type de pratique qui peut fleurir en ce moment dans les collectivités et gouvernements, depuis les démarches d&rsquo;innovation sociale les plus « low-tech » jusqu&rsquo;aux technologies les plus avancées. Dans une exposition mobilisant des techniques scénographiques assez élaborées, les visiteurs étaient accueillis par les chefs de projets eux-mêmes, en provenance du Brésil, du Japon, de Finlande, des US, du Danemark, du Togo, <em>etc</em>.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1108-e1487154901966.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1108-e1487154901966-600x450.jpg\" alt=\"IMG_1108\" width=\"813\" height=\"610\" /></a></figure>\n<p style=\"text-align: center\"><em>Au fil de l&rsquo;exposition Edge of government</em></p>\n<p><strong>Le citoyen, partenaire de l&rsquo;acteur public</strong></p>\n<p>Parmi eux, de nombreux projets valorisaient la capacité d&rsquo;enrôler les citoyens et usagers pour résoudre des problèmes publics. D&rsquo;en faire, en quelque sorte, des « capteurs humains ». Le premier cas portait sur le suicide en Grande-Bretagne, cause la plus fréquente de décès des moins de 45 ans. En 2014, 74% des victimes britanniques étaient des hommes. Pour y répondre, le collectif des Lions Barbiers s’est créé sur l’hypothèse que les hommes se confient plus facilement à leur barbier. Le programme de formation <a href=\"http://www.thelionsbarbercollective.com/barbertalk\">Barber Talk</a> a donc été conçu pour aider les barbiers à reconnaitre les symptômes et à savoir comment en parler avec leurs clients.</p>\n<p>Edge of government mentionne d&rsquo;autres projets du même type :</p>\n<p>&#8211; Dans l’Illinois, une nouvelle loi oblige les coiffeurs à suivre une heure de formation tous les deux ans pour reconnaitre les signes de violence domestique et savoir orienter leurs clientes vers des services spécialisés.</p>\n<p>&#8211; En Indonésie, les vendeurs itinérants dans les villages où n’existe aucun service médical ont été entrainés pour identifier les signes de grossesses à problèmes.</p>\n<p>&#8211; Plus avancé encore, en Finlande a récemment été lancée « Place à l’expérimentation », une plateforme en ligne qui finance de petits tests initiés par des citoyens. L’objectif est d’amplifier le mouvement de co-conception des services publics avec le citoyen.</p>\n<p>&#8211; Aux US, dans le domaine de la démocratisation des enjeux scientifiques, Citizensciences.gov est un site officiel du gouvernement conçu pour pour aider les agences fédérales à accélérer l’innovation grâce à la participation du public. Le site comprend un catalogue de projets dans le domaine des sciences soutenus par le niveau fédéral et l’accès à une communauté de centaines de praticiens de la sciences citoyennes au sein du gouvernement.</p>\n<p>Tous ces projets nous en rappellent d&rsquo;autres, vus à la 27e Région et ailleurs : voir par exemple le rôle que jouaient les barmans finnois dans un projet de lutte contre les problèmes cardiaques, les commerçants anglais dans un projet de l&rsquo;agence Think Public avec les <a href=\"http://www.la27eregion.fr/cas_inspirants/works-50-le-retour-a-lemploi-booste-par-le-design/\">chercheurs d&#8217;emplois de plus de 50 ans</a> ou encore les personnes éloignées de l&rsquo;administration dans notre projet sur le <a href=\"http://www.la27eregion.fr/cas-pratiques/ladministration-publique-au-coin-de-ma-rue/\">relais de service public à Cluny</a>.</p>\n<p><strong>Quand ce sont les citoyens qui forment les fonctionnaires</strong></p>\n<p>A Sao Paulo, chacun des 12 millions d’habitants peut prétendre à la fonction « d’agent du gouvernement ouvert » et proposer des formations aux fonctionnaires dans l’un des 4 domaines suivants : technologies ouvertes et collaboratives, transparence et données ouvertes, communication en réseau, management collaboratif. Environ 15 000 personnes ont suivi les 1200 ateliers déjà organisés, pour un coût décrit comme très intéressant -les citoyens sont indemnisés. La note moyenne des formateurs est très bonne (90% les jugent bons ou très bons). L’autre intérêt est que la distribution géographique des formateurs est bien plus forte que les formations officielles, et les zones rurales sont mieux couvertes.</p>\n<p>Dans le même esprit :</p>\n<p>&#8211; En Australie, des jurys citoyens ont été constitués pour fournir au gouvernement des recommandations indépendantes sur des sujets comme la politique en matière de nucléaire ou les stratégies pour lutter contre l’obésité.</p>\n<p>&#8211; En Suède, l’Agence nationale de tourisme confie chaque semaine le compte twitter national à un citoyen différent, pour promouvoir une communication touristique par les citoyens eux-mêmes.</p>\n<p>&#8211; En Indonésie, le tableau de bord citoyen national permet aux élus de visualiser les avis des citoyens et de s’en servir pour établir leurs priorités politiques.</p>\n<p><strong>Au voleur ! Ou quand le ministère des finances danois encourage le vol de bonnes idées</strong></p>\n<p>Majken Praetbro est responsable des relations extérieures au Centre National pour l&rsquo;Innovation dans le Secteur Public créé par le ministère des finances au Danemark. Nous l&rsquo;avions déjà rencontré du temps où le ministère avait eu cette brillante idée de s&rsquo;inspirer de l’œuvre de l&rsquo;artiste française Sophie Calle <a href=\"http://www.la27eregion.fr/cas_inspirants/prendre-soin-de-ses-contribuables/\">pour repenser la lettre des impôts fonciers</a>. L&rsquo;année dernière, dans une étude menée par le Centre et à laquelle 1200 fonctionnaires ont répondu, 73% de ces derniers ont déclaré trouver leurs meilleures idées chez leurs collègues, au sein-même de l’administration. Le problème est qu&rsquo;ils manquent de temps et de méthode pour le faire correctement. Le Centre a donc mis au point <a href=\"http://coi.dk/hovedaktiviteter/spredning/spreading-innovation-–-a-guide-and-dialogue-tool/\">un guide</a> et des formations qui permettent aux agents de mieux s’organiser pour échanger leurs bonnes idées, et procéder de façon méthodique -par exemple en mettant au point des tests pour vérifier si une idée peut être adaptée dans un autre contexte. Dans la communication qui l’accompagne, le Centre encourage les agents à perdre tout scrupule et à passer au vol de bonnes idées et à enfiler le masque du parfait brigand…</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1104-e1487150898568-600x450.jpg\" alt=\"IMG_1104\" width=\"812\" height=\"609\" /></figure>\n<p style=\"text-align: center\"><em>Majken Praetbro (à droite) accompagnée de Mariam Tabatadzedu gouvernement de Géorgie, sur le point de commettre un vol d&rsquo;idée&#8230;</em></p>\n<p><strong>La data dans la ville</strong></p>\n<p>Edge for Government faisait également part belle aux avancées technologiques basées sur les capteurs et la donnée. L&rsquo;une d&rsquo;elles vise à prévenir les épidémies dans l&rsquo;espace public et promouvoir des environnements plus sains. C&rsquo;est la vocation de MetaSub, un consortium mondial de 70 villes qui s&rsquo;est lancé dans une étude sans précédent pour établir le premier profil metagénomique du monde. Les données serviront à caractériser les microbes présents dans l&rsquo;espace public et traquer d’éventuels pathogènes dangereux. 10000 échantillons ont été collectés à ce stade.</p>\n<p>De son côté, la société japonaise Takanome a conçu un logiciel d’intelligence artificielle qui permet d’identifier et de géolocaliser les détritus sauvages et mégots de cigarettes dans la ville, à l’aide des téléphones mobiles des usagers. Installé dans 5 villes japonaise, les tests indiquent une efficacité accrue de 50% et des économies de l’ordre de 30%.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1130-e1487150938549.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/IMG_1130-e1487150938549-600x450.jpg\" alt=\"IMG_1130\" width=\"808\" height=\"606\" /></a></figure>\n<p style=\"text-align: center\"><em>Construire de bons moments pour chacun, une ambition comme une autre&#8230;</em></p>\n<p>C&rsquo;est sûrement la force de Dubaï de savoir aussi bien valoriser autant de projets en provenance du monde entier. On aurait évidemment aimer rentrer un peu dans l&rsquo;intimité de l&rsquo;administration Dubaiote et découvrir ce qui s&rsquo;y passe, où ça innove et où ça coince. Une prochaine fois peut-être&#8230;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Retour%20sur%20le%20World%20Government%20Summit%202017%20%C3%A0%20Duba%C3%AF\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La scène de l’innovation publique possède maintenant ses grands messes internationales, preuve qu&rsquo;un soft power acharné est exercé par les gouvernements pour communiquer sur leurs tentatives de se reconnecter avec la société -qui a souvent plusieurs temps d’avance sur eux, il faut bien le dire. Quelques mois après l’Open Government Partnership à Paris, c’était au tour de Dubaï d’étaler ses [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6007"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6007"}],"version-history":[{"count":31,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6007/revisions"}],"predecessor-version":[{"id":6053,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6007/revisions/6053"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6007"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6007"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}