{"id":6059,"date":"2017-02-21T09:59:41","date_gmt":"2017-02-21T08:59:41","guid":{"rendered":"http://www.la27eregion.fr/?p=6059"},"modified":"2019-01-07T23:37:33","modified_gmt":"2019-01-07T22:37:33","slug":"videocagette-retour-sur-les-premiers-tests","status":"publish","type":"post","link":"https://www.la27eregion.fr/videocagette-retour-sur-les-premiers-tests/","title":{"rendered":"Vidéocagette : retour sur les premiers tests"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Quelques mois après l’avoir remis entre les mains de Nantes Métropole, Grenoble Alpes métropole et la Communauté Urbaine de Dunkerque, retour sur les premières utilisations de la Vidéocagette et les enseignements que l’on peut en tirer. </span></i></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/1-La27eRegion-videocagette1-e1487667120524.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/1-La27eRegion-videocagette1-e1487667120524.jpg\" alt=\"1-La27eRegion-videocagette1\" /></a></figure>\n<p>&nbsp;</p>\n<h3><b>Rappel des épisodes précédents</b></h3>\n<p><span style=\"font-weight: 400;\">La Vidéocagette est un prototype développé par les équipes de La 27e Région et Norent Saray-Delabar (designer) qui consiste en </span><b>un mini studio permettant d’imaginer et de tourner facilement de courtes vidéos explicatives, à l’aide de téléphones mobiles ou de tablettes numériques.</b><span style=\"font-weight: 400;\"> Souvenez-vous, on vous en parlait sur le <a href=\"http://www.la27eregion.fr/videocagette-des-videos-faites-maison-dans-ladministration/\">blog</a> en septembre dernier.</span></p>\n<p>Sans vous refaire l’historique complet, petit rappel du contexte dans lequel a émergé cet objet. L’histoire commence en 2015 avec le premier épisode du programme <a href=\"http://www.la27eregion.fr/prospective/\">Les éclaireurs</a>, qui vise à porter un regard critique et prospectif sur les pratiques et outils de l’évaluation des politiques publiques. Comme le veut la méthodologie, le processus se termine par un test en situation réelle d’un des éléments du scénario prospectif, ce que nous rapportons dans cet article.</p>\n<p><strong><span style=\"font-weight: 400;\">À l’été 2016, après une longue gestation, des agents de trois collectivités candidates au test reçoivent un kit composé d’un étrange oiseau, la Vidéocagette, et d’un guide du réalisateur. Son objectif est de </span><b>tester le format vidéo comme une manière originale pour les chargés d’évaluation de communiquer leurs observations tout au long du processus d’évaluation. </b></strong></p>\n<p>&nbsp;</p>\n<h3><b>Premier débriefing collectif en octobre</b></h3>\n<p><span style=\"font-weight: 400;\">Le 10 octobre 2016, une discussion téléphonique réunit les concepteurs de la Vidéocagette et 7 agents publics évaluateurs pour faire le point après plusieurs mois d’utilisation expérimentale de l’outil. Pendant près de 2 heures, chacun partage librement son expérience et ses pratiques, échangeant conseils, astuces et sources d’étonnement.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/2-La27eRegion-Videocagette-Dunkerque.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/2-La27eRegion-Videocagette-Dunkerque.jpeg\" alt=\"2-La27eRegion-Videocagette-Dunkerque\" /></a></figure>\n<p><span style=\"font-weight: 400;\">Voici les principaux enseignements et questionnements tirés de cette conversation :</span></p>\n<p><span style=\"text-decoration: underline;\"><span style=\"font-weight: 400;\">Sur la diversité des contextes d’utilisation de la Vidéocagette :</span></span></p>\n<p><span style=\"font-weight: 400;\">&gt; Nantes l’a d’abord utilisé pour recueillir la parole des enfants dans le cadre d&rsquo;un atelier citoyen portant sur “les dangers dans ma rue”. Les vidéos ont été réalisées et diffusées sur place, sans être réutilisées par la suite. </span></p>\n<p><strong><span style=\"font-weight: 400;\">&gt; Dunkerque s’en est servi en interne, notamment pour expliquer de manière simple la différence entre évaluation et contrôle de gestion aux autres agents de leur collectivité, qui, pour le plupart, ont du mal à différencier les deux notions. Ils ont d’ailleurs eu l’occasion de raconter cette aventure à une journaliste de la <a href=\"http://www.lagazettedescommunes.com/486989/a-dunkerque-les-resultats-des-evaluations-des-politiques-publiques-sillustrent-en-video/\">Gazette des communes</a>.</span></strong></p>\n<p><span style=\"font-weight: 400;\">&gt; À la métropole grenobloise, la Vidéocagette est utilisée plutôt pour présenter les services les uns aux autres sur le portail numérique interne, c’est une manière de créer du collectif. Le dispositif a également été utilisé dans le cadre d’une évaluation sur la collecte des déchets à travers une vidéo qui illustre une idée émise par des commerçants pour réduire les emballages.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/3-Capture-ecran-Grenoble-2017-02-20-e1487667332198.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/3-Capture-ecran-Grenoble-2017-02-20-e1487667332198.png\" alt=\"3-Capture ecran Grenoble 2017-02-20\" /></a></figure>\n<p><span style=\"font-weight: 400;\">Ces quelques témoignages et nos échanges révèlent plusieurs grandes fonctions de la Vidéocagette, qui dépassent largement le champs des pratiques d’évaluation des politiques publiques et qui seront certainement amenées à être enrichies :</span></p>\n<p><span style=\"font-weight: 400;\">1) Une fonction pédagogique “interne” : </span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Faire connaître une partie des résultats d’une évaluation. </span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Faire connaître en interne certains services, notamment des services transversaux, dont les missions ne sont pas toujours bien appréhendées par les collègues. Par exemple, l&rsquo;évaluation ou les services travaillant sur la recherche de financements européens, régionaux, etc, ou les services accompagnant les projets sur des thèmes comme l&rsquo;accessibilité, l&rsquo;égalité homme-femme, etc.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Introduire un concept ou un questionnement lors d&rsquo;une réunion de travail interne afin d&rsquo;éviter de se perdre et/ou monopoliser trop de temps d&rsquo;explication, avec en outre l’avantage de pouvoir transmettre ce support aux participants à la réunion s’ils souhaitent le réutiliser. À Dunkerque par exemple, les agents rapportent que “</span><i><span style=\"font-weight: 400;\">le format et la clarté du propos plaisent beaucoup. De nombreux collègues apprécient le fait de proposer une façon différente, simple et non chronophage de communiquer, même si certains regrettent que la vidéo fasse encore très amateur, bricolage ».</span></i></li>\n</ul>\n<p><span style=\"font-weight: 400;\">2) Une fonction pédagogique vers l’extérieur : </span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Restituer une partie des résultats d’une évaluation, souvent des éléments de diagnostic.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Raconter et expliquer un processus de travail.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Présenter une équipe ou un service.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">3) Un outil de captation et/ou d’animation :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Capter l’opinion d’habitants via des modalités plus ludiques que les formes classiques d’expression de type interview et sondage, en allant parfois jusqu’à leur laisser la main sur le contenu produit : accompagnés par les agents, ils produisent leurs propres vidéos. L’outil peut faciliter l’expression de certaines personnes, peu à l’aise autrement. Dans l’exemple Nantais, l’outil a très bien fonctionné auprès des enfants, qui se le sont rapidement approprié.</span></li>\n</ul>\n<p><span style=\"text-decoration: underline;\"><em><span style=\"font-weight: 400;\">Sur l’utilisation en elle-même de la Vidéocagette, et les difficultées rencontrées :</span></em></span></p>\n<p><span style=\"font-weight: 400;\">&gt; Un travail rapidement chronophage</span></p>\n<p><span style=\"font-weight: 400;\">La principale difficulté soulevée par les agents à ce stade est celle du temps nécessaire pour le processus total. Entre le document écrit de départ, la création du </span><i><span style=\"font-weight: 400;\">story-board</span></i><span style=\"font-weight: 400;\">, la préparation des animations, les répétitions pour faire bouger les objets en synchronisant bien avec la narration et les 3-4 prises de vue nécessaires pour arriver à un résultat final correct, certains arrivent vite à 3 à 4 demi-journées pour produire les premières vidéos. Mais chacun constate également qu’on finit par “attraper le coup de main”, on développe certains réflexes, on stocke certaines productions graphiques et quelques “trucs” pour les réutiliser. Nantes s’est d’ailleurs constitué une petite “bibliothèque” de formes, logos et pictos dans laquelle elle pioche pour gagner du temps. Et puis il ne faut pas hésiter non plus à varier les niveaux de finitions selon les usages !</span></p>\n<p><span style=\"font-weight: 400;\">&gt; Comment retranscrire la complexité d’une évaluation ? </span></p>\n<p><span style=\"font-weight: 400;\">La question reste entière. C’est un travail important, qu’il ne faut pas sous-estimer, Vidéocagette ou pas. La vidéo est simplement un nouveau format, qui implique peut-être plus que les autres un premier effort de synthèse pour obtenir des productions réalisables et “digestes”, car il y a trop d’informations collectées lors d’une évaluation pour toutes les mettre en forme. Ce travail est long, mais bénéfique après coup : cela oblige à mettre sa pensée au clair, à travers le format vidéo.</span></p>\n<p><span style=\"font-weight: 400;\">&gt; Les “experts” de la Vidéocagette </span></p>\n<p><span style=\"font-weight: 400;\">Il paraît que la Vidéocagette fait parfois des jaloux, mais avant tout elle suscite l’intérêt des collègues qui demandent parfois à l’emprunter, et transforme rapidement les premiers agents testeurs en “experts”. Tous ont souligné ce phénomène, rappelant qu’il fallait en être conscient et l’anticiper : quelqu’un de l’équipe doit éventuellement se spécialiser dans l’animation de la Vidéocagette, être capable de le présenter aux collègues et de les guider dans l’utilisation si besoin. Faute d’accompagnement, il y a un risque que les gens abandonnent, car l’exercice peut rester assez difficile de prime abord.</span></p>\n<p>&nbsp;</p>\n<h3><b>Quoi de neuf depuis le mois d’octobre ?</b></h3>\n<p><span style=\"font-weight: 400;\">Depuis ce premier débriefing, Nantes a utilisé la Vidéocagette pour présenter un diagnostic des pratiques de design des politiques publiques au sein de la collectivité dans le cadre d’un séminaire interne qui s’est tenu le 15 novembre, puis a organisé une première présentation publique de l’outil dans le cadre du Conseil nantais de la nuit en décembre dernier.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/4-Nantes-20161213_201501-e1487667315960.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/4-Nantes-20161213_201501-e1487667315960.jpg\" alt=\"4-Nantes-20161213_201501\" /></a></figure>\n<p><span style=\"font-weight: 400;\">Elle a permis de partager avec une soixantaine de participants le résumé des travaux conduits courant 2016 dans le cadre de deux ateliers citoyens, <a href=\"https://www.youtube.com/watch?v=LKKZFIvmx9U\">mobilités nocturnes </a></span><span style=\"font-weight: 400;\">et <a href=\"https://www.youtube.com/watch?v=HZ8oHL9UqWs\">médiations nocturnes</a></span><span style=\"font-weight: 400;\">, avant que la municipalité ne fasse part des préconisations retenues. Cet exercice, nouveau pour la Ville, a été souligné par les élus délégués à la nuit et au dialogue citoyen. D’après nos contacts, l&rsquo;attention du public a été soutenue et les débats se sont trouvés largement enrichis grâce à ce nouveau mode de restitution.</span></p>\n<p><span style=\"font-weight: 400;\">À</span> <span style=\"font-weight: 400;\">Dunkerque, la Vidéocagette a servi à présenter les données collectées lors de la première phase de l&rsquo;évaluation du PLH (Plan Local de l’Habitat) durant un séminaire partenarial rassemblant élus, associations, bailleurs, partenaires institutionnels, etc.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/5-Capture-ecran-CUD-2017-02-20-e1487667299979.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/5-Capture-ecran-CUD-2017-02-20-e1487667299979.png\" alt=\"5-Capture ecran - CUD 2017-02-20\" /></a></figure>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">À La 27e Région, nous avons également utilisé le dispositif Vidéocagette avec des agents de la Ville de Paris, dans le cadre de La Transfo</span><span style=\"font-weight: 400;\">. Ils s’en sont servis pour produire des petits scénarios d’usages de la carte citoyenne, et les résultats étaient aussi très prometteurs. Pour en savoir plus, rendez-vous sur le <a href=\"http://latransfo.la27eregion.fr/transfo-paris-session-3-on-continue/\">blog de la Transfo</a></span><span style=\"font-weight: 400;\">.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/6-paris-e1487667216745.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/02/6-paris-e1487667216745.jpeg\" alt=\"6-paris\" /></a></figure>\n<p>&nbsp;</p>\n<h3><b>Quelques enseignements pour La 27e Région et le programme les Éclaireurs </b></h3>\n<p><em><span style=\"font-weight: 400;\">Sur la Vidéocagette en tant qu’outil :</span></em></p>\n<p><span style=\"font-weight: 400;\">&gt; Comme souvent, l’usage de l’objet a largement dépassé ce que nous avions prévu et est vite sorti du cadre de l’évaluation des politiques publiques stricto sensu. Les agents l’utilisent pour animer des réunions ou des ateliers citoyens, pour recueillir des opinions, pour se présenter… La Vidéocagette circule de bureau en bureau, part parfois sur le terrain, et gagnerait d’ailleurs à être un peu plus “mobile”. De l’intérêt d’un prototype, et d’une éventuelle V2 à développer à partir de ces enseignements pratiques !</span></p>\n<p><span style=\"font-weight: 400;\">&gt; Nous pensions pouvoir livrer le prototype sans trop accompagner les agents dans son utilisation autrement qu’à travers le guide du réalisateur, mais c’est un pari risqué. Une formation à l’utilisation du prototype, même légère et/ou à distance, accélère et améliore considérablement son appropriation par les agents.</span></p>\n<p><span style=\"font-weight: 400;\">&gt; Lors du premier débriefing, nous avons constaté que les agents peinent à mettre en ligne leurs vidéos ou leurs astuces de tournage, que ce soit par manque de temps, d’intérêt ou en raison d’un blocage technique. La dimension collaborative nécessite une animation à part entière et l’organisation de temps collectifs aussi simples que le point téléphonique d’octobre dernier peut largement contribuer à relancer la dynamique. Ainsi, l</span><b>e <a href=\"https://vimeo.com/groups/videocagette\">groupe vimeo</a> mis en place pour partager les vidéos</b><span style=\"font-weight: 400;\">, qui est resté vide un moment, s’est subitement rempli en ce début d’année après l’envoi d’un rappel et d’un tutoriel. Il a permis à chacun de partager, non sans fierté, ses productions et d’inspirer ainsi les autres.</span></p>\n<p><span style=\"font-weight: 400;\">&gt; Les progrès sont impressionnants et rapides ! On constate que les agents se perfectionnent au fil du temps et des vidéos, qui sont plus claires, plus esthétiques, mieux construites, pleines de belles astuces visuelles…</span></p>\n<p><em><span style=\"font-weight: 400;\">Sur la méthode déployée dans le programme Les Éclaireurs :</span></em></p>\n<p><span style=\"font-weight: 400;\">&gt; Les agents publics sont prêts à tester et à faire évoluer leur pratiques professionnelles !</span></p>\n<p><span style=\"font-weight: 400;\">Là où nous craignions de nous voir opposer les classiques “ce n’est pas mon métier” ou “encore une tâche de plus sans même y être formé correctement”, nous avons au contraire rencontré un véritable appétit et enthousiasme pour ce premier test, qui a permis de renouveler les modes de transmission de l’information dans les collectivités. Le côté ludique de l’outil a certainement favorisé ce succès.</span></p>\n<p><span style=\"font-weight: 400;\">&gt;  La méthode fonctionne&#8230;</span></p>\n<p><span style=\"font-weight: 400;\">Elle a permis de générer des idées originales. Tant le <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/08/LESECLAIREURS1-evaluation-engagee-PDF.pdf\">scénario produit en première phase des Éclaireurs</a></span><span style=\"font-weight: 400;\"> que l’objet prototypé pour un test “en situation réelle” sont originaux et enrichissent les habitudes de travail des évaluateurs. Un tel objet et de telles pratiques n’existaient pas jusqu’à présent dans les bureaux des administrations concernés : faire une vidéo sans passer le service com’, l’idée n’était pas envisagée jusqu’alors ! On peut en conclure que</span><b> la méthode transforme les pratiques administratives par toutes petites touches et par le biais des outils de travail</b><span style=\"font-weight: 400;\">. L’intérêt : une appropriation rapide de la nouveauté, des tests rapides. Une transformation douce dans le quotidien des agents et une autonomisation progressive, renforcée par des échanges de pair à pair au sein d’une administration ou entre différentes collectivités testeuses.</span></p>\n<p><span style=\"font-weight: 400;\">&gt; … tout en conservant des limites !</span></p>\n<p><span style=\"font-weight: 400;\">Ce test ne suffit bien sûr pas à transformer les pratiques d’évaluations dans leur ensemble, ce n’est qu’un détail au sein d’un champ beaucoup plus vaste et dont nous ne sommes pas experts &#8211; un parti pris que nous avons choisi d’assumer depuis le début au sein du programme Les Éclaireurs. Ce qui soulève tout de même quelques interrogations sur la portée de l’exercice et la posture du “naïf éclairé”. En ne s’intéressant qu’aux outils et pratiques de travail, on ne questionne pas forcément le fondement et la pertinence de l’évaluation elle-même par exemple, au risque de parfois de rester un peu trop en surface &#8230;</span></p>\n<p>&nbsp;</p>\n<p>Prochain épisode des Eclaireurs : transformer les STRADDET (schéma régional d&rsquo;aménagement, de développement durable et d&rsquo;égalité des territoires). Une occasion d&rsquo;apprendre de notre expérience et de réinterroger le rituel des schémas par la prospective et le test en situation réelle.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><span style=\"border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 1; z-index: 8675309; display: none; cursor: pointer; top: 4575px; left: 20px;\">Enregistrer</span></p>\n<p><span style=\"border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 1; z-index: 8675309; display: none; cursor: pointer; top: 1032px; left: 20px;\">Enregistrer</span></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Vid%C3%A9ocagette%20%3A%20retour%20sur%20les%20premiers%20tests\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Quelques mois après l’avoir remis entre les mains de Nantes Métropole, Grenoble Alpes métropole et la Communauté Urbaine de Dunkerque, retour sur les premières utilisations de la Vidéocagette et les enseignements que l’on peut en tirer. &nbsp; Rappel des épisodes précédents La Vidéocagette est un prototype développé par les équipes de La 27e Région et [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[56,57],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6059"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6059"}],"version-history":[{"count":8,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6059/revisions"}],"predecessor-version":[{"id":6074,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6059/revisions/6074"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6059"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6059"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}