{"id":6211,"date":"2017-05-10T11:43:46","date_gmt":"2017-05-10T10:43:46","guid":{"rendered":"http://www.la27eregion.fr/?p=6211"},"modified":"2019-01-07T22:23:35","modified_gmt":"2019-01-07T21:23:35","slug":"migrant-et-refugies-repenser-les-politiques-publiques","status":"publish","type":"post","link":"https://www.la27eregion.fr/migrant-et-refugies-repenser-les-politiques-publiques/","title":{"rendered":"Migrant et réfugiés : repenser les politiques publiques"},"content":{"rendered":"<p>Mardi 18 avril, Superpublic accueillait une conférence-débat intitulée “Migrant et réfugiés : repenser les politiques publiques”.</p>\n<p>Au départ de cette conférence, un constat : l’accueil des migrants nous divise. Les conduites individuelles et collectives les plus hospitalières côtoient des comportements d’hostilité envers ceux qui cessent d’être des « demandeurs de refuge » et sont renvoyés à leur seul statut d’étranger, de barbare.</p>\n<p>La compréhension politique des migrations est obscurcie par la concomitance des attentats et la résurgence de l’idée de nation et de national. Des dispositifs publics de secours et de contrôle se mettent en place, mais les conditions juridiques, le cadre symbolique, les lieux d’accueil, une parole politique d’hospitalité, font largement défaut.</p>\n<p><strong>Dans ce contexte, comment nourrir un débat démocratique sur l’hospitalité, comme pratique, comme éthique et comme politique ? Comment repenser, reconstruire et qualifier les politiques publiques nécessaires ?</strong></p>\n<p>L’envie d’organiser un moment de réflexion sur ce sujet nous est venue à la lecture de <em>La fin de l’hospitalité</em>, un livre qui mêle une enquête sur la « jungle » de Calais, l’aéroport de Tempelhof à Berlin et une réflexion sur l’idée même d’hospitalité. Ecrit par Fabienne Brugère et Guillaume Le Blanc il constate que la fin de l’hospitalité d’Etat ne fait pas refluer l’hospitalité éthique, celle des individus et des collectifs. Il pose la question des finalités des politiques d’accueil et d’hospitalité qui ne peuvent se réduire à des politiques de secours. Nous avions invité Fabienne Brugère à prendre part au débat, mais celle-ci a finalement dû annuler sa participation pour des raisons de santé de dernière minute.</p>\n<p>Qu’à cela ne tienne, nous avions invités également deux autres personnes à nous raconter leurs projets respectifs : Célia Hansen, diplômée de l’Université des Nations unies à Maastricht avec une spécialité sur les migrations, bénévole dans le projet <a href=\"http://place.network/\" target=\"_blank\">« PLACE »</a> porté par le Wow!Lab et initié par Charlotte Hochman ; et Juan E. Marcos, formé en management interculturel à Paris Dauphine, porteur du projet « Migrapreneurs » initié par l’association <a href=\"http://elaninterculturel.com/main/\">L’élan interculturel</a>.</p>\n<p style=\"text-align: center;\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/debatmigrant.png\" alt=\"debatmigrant\" /><br />\n<em>De gauche à droite :<br />\nJuan E. Marcos, Célia Hansen et Jean-Marie Bergère, animateur du débat</em><em><br />\n</em></p>\n<p>&nbsp;</p>\n<p><strong>PLACE, pour la diffusion de nouveaux récits de parcours migratoire</strong></p>\n<p>PLACE est un projet basé sur la conviction que les migrations sont une chance et sources d’innovation pour les sociétés d’accueil. Le projet cherche à diffuser de nouveaux récits sur les migrations, afin de faire émerger une vision positive qui ne soit liée ni à l’urgence humanitaire ni à l’aspect sécuritaire. Concrètement, il s’agit de créer les meilleures conditions possibles pour que les migrants puissent développer de nouveaux activités et services en réponse aux besoins de la société d’accueil.</p>\n<p>PLACE se raconte comme un « voyage » dans lequel une cinquantaine de participants auraient embarqué. Pendant 6 à 7 mois, le « laboratoire » se tient un week-end par mois pour former ces participants à l’entrepreneuriat, au design de service, leur permettant d’imaginer et d’affiner un projet entrepreneurial. Ce laboratoire est conçu comme un espace original où ces personnes embarquées peuvent sortir de leur quotidien dominé par les démarches administratives, pour se projeter dans l’avenir.</p>\n<p>Le 1<sup>er</sup> laboratoire s’est déroulé à Paris au 104 et a réuni des équipes de 4 à 5 personnes afin de discuter d’une problématique commune. Cela peut sembler simple, mais en prenant en compte les différences culturelles et les différences de langue, le simple fait d’élaborer un sujet commun est déjà un grand pas. Suivant la chronologie de PLACE, le projet professionnel des « voyageurs » devrait émerger au cours des deux premiers laboratoires, puis les quatre suivant permettraient de préparer une future incubation.</p>\n<p>Enfin les personnes développant leur activité sont incitées à devenir des « ambassadeurs » dans leur propre communauté, afin d’aider celles et ceux qui voudraient aussi se lancer dans leur propre projet.</p>\n<p>Le recrutement des participants s’est fait essentiellement sur leur motivation et leur capacité à parler une langue commune, en l’occurrence l’anglais. Les projets trop « mûrs » ont été redirigé vers d’autres structures (par exemple, SINGA organise d’ores et déjà de l’incubation de projets pour les personnes ayant le statut de réfugiés politiques). Au final, le groupe sélectionné, paritaire, représente une très grande diversité de nationalités, de situations administratives, de situations de logements, de langues, et les idées de projets eux-mêmes s’avèrent très variées.</p>\n<p>A noter le nombre impressionnant de partenaires autour de cette initiatives : la Mairie de Paris, l’Université d’Oxford ou encore MakeSense, Singa, la fondation RATP, le collectif de designers Sismo&#8230;</p>\n<p style=\"text-align: center;\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/17309839_266335503816140_5097393682894164329_n.jpeg\" alt=\"17309839_266335503816140_5097393682894164329_n\" /><em><br />\nQuelques images du 1er Lab du projet PLACE</em></p>\n<p>&nbsp;</p>\n<p><strong>Migrapreneurs, vers une « acculturation interculturelle » ?</strong></p>\n<p>C’est ensuite au tour de Juan E. Marcos, de présenter Migrapreneurs. Tout comme PLACE, ce projet européen vise à mettre en place des dispositifs innovants d’accompagnement à la création d’entreprise à destination de jeunes migrants potentiellement entrepreneurs.</p>\n<p>D’emblée Juan Marcos lance la discussion autour des mots-clés fondant nos politiques d’accueil : quelle est la différence entre « assimilation » et « intégration » ? Et sur lequel de ces deux principes se fondent aujourd’hui nos politiques d’accueil ? La conversation s’engage sur le sens qui peut être donné à chacun de ces mots. Nous arrivons à distinguer deux courants de pensées : l’un qui défendrait l’idée que l’individu minoritaire doit faire les efforts pour se rendre acceptable par le corps social qui l’accueille jusqu’à devenir « invisible » au sein de ce corps, supposé homogène, et l’autre qui défendrait que l’individu minoritaire ne doit pas abandonner sa culture en intégrant le corps social de la société qui l’accueille, et qui accepte la diversité comme une richesse.</p>\n<p>Se pose alors la question du processus d’acculturation. Au sens que les anthropologues lui donnent, il désigne le phénomène qui se passe quand deux individus ayant des cultures différentes se rencontrent et qu’une de ces cultures,  ou les deux, s’en trouve modifiée. Suite aux résultats d’une recherche-action menée pour le Ministère de l’Intérieur en 2013 auprès d’individus ne maîtrisant pas nos codes culturels, l’association a développé la notion « d’acculturation interculturelle », c’est-à-dire une vision riche et positive des processus d’acculturation, et qui serait un levier fondamental pour repenser nos politiques d’accueil.</p>\n<p>Mais revenons à <a href=\"http://elaninterculturel.com/main/formation-interculturel/le-projet-migrapreneurs/\">Migrapreneurs</a>. Ce projet européen, qui se déroulera de 2016 à 2019 et dont les résultats seront mis en « bien commun », est porté par des acteurs du Royaume-Uni, d’Espagne, de la France et de la Turquie. Il se base sur un constat simple : les migrants sont des entrepreneurs, du simple fait qu’un projet migratoire, c’est un projet entrepreneurial mobilisant toute une série de ressources du même ordre que celles que l’on va aller chercher chez un entrepreneur, et notamment les fameusx « <em>softskills</em> ».</p>\n<p>Ainsi, en Allemagne, en 2015, 44% des entreprises ont été fondées par des migrants, montrant bien la richesse de cette population jeune et plutôt formée (80% des personnes qui arrivent en Europe ont moins de 35 ans) et sa capacité à dynamiser l’innovation et la création d’entreprises dans nos pays. Par ailleurs, les politiques migratoires peuvent être une richesse pour le pays d’origine, que ce soit en transfert de connaissances ou en moyens de se développer (ainsi, l’argent envoyé dans les pays d’origine représente souvent le triple ou le quadruple de l’argent investi par l’AFD, l’agence française de développement, dans ces pays). Mais surtout, s’insérer dans un projet de création d’entreprise, c’est précisément une manière de développer « l’acculturation interculturelle » dont nous avons parlé plus haut.</p>\n<p>Ces trois impacts positifs forment un « triple gain » pour les migrants et les pays d’accueil et d’origine.. Mais le projet n’en étant qu’au tout début, il n’est pas encore possible de comparer les types de projets des personnes accompagnées.</p>\n<p style=\"text-align: center;\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/IMG_1374-e1494413146766.jpg\" alt=\"IMG_1374\" /><em>Pendant l&rsquo;intervention de Juan E. Marcos, le public est invité à réfléchir au sens des mots utilisés dans les politiques publiques d&rsquo;accueil</em></p>\n<p>&nbsp;</p>\n<p><strong>Vers une politique publique d’accueil pour une « République bienveillante » ?<br />\n</strong></p>\n<p>A la suite de ces deux présentations, le débat s&rsquo;installe : en effet, si les deux projets présentés se déroulent en lien avec les pouvoirs publics, notamment au niveau local, ils se concentrent néanmoins sur le développement socio-économique des personnes et sur la création de richesse qu’elles peuvent engendrer. Ces démarches nécessaires peuvent porter en elles les germes de l’idée d’une immigration choisie, où l’on pourrait distinguer les « bons » migrants, à la fibre entrepreneuriale, des « mauvais » migrants qui ne souhaiteraient pas s’engager dans ces démarches. La question est posée et loin de des positions caricaturales, un débat sincère sur le sujet s’est ensuite instauré dans la salle, permettant à chacun de réfléchir et de mieux appréhender les différents aspects humains, sociaux, administratifs et politiques, de ce sujet complexe.</p>\n<p>Au-delà de ces deux projets ponctuels, il s&rsquo;agit maintenant d&rsquo;imaginer et de mettre en place collectivement une politique « réaliste de l’hospitalité », une politique d’État, la politique d’une « République bienveillante » qui servirait à porter à la lumière et à amplifier toutes « les pratiques d’hospitalité souvent inventives et imaginatives »,  pour reprendre les expressions du livre de Fabienne Brugère et Guillaume Le Blanc, et qui qualifient parfaitement PLACE et Migrapreneurs. Retroussons nos manches, car il est temps !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Migrant%20et%20r%C3%A9fugi%C3%A9s%20%3A%20repenser%20les%20politiques%20publiques\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Mardi 18 avril, Superpublic accueillait une conférence-débat intitulée “Migrant et réfugiés : repenser les politiques publiques”. Au départ de cette conférence, un constat : l’accueil des migrants nous divise. Les conduites individuelles et collectives les plus hospitalières côtoient des comportements d’hostilité envers ceux qui cessent d’être des « demandeurs de refuge » et sont renvoyés à [&hellip;]</p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[248],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6211"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/4"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6211"}],"version-history":[{"count":9,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6211/revisions"}],"predecessor-version":[{"id":6217,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6211/revisions/6217"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6211"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6211"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}