{"id":6236,"date":"2017-05-15T14:02:16","date_gmt":"2017-05-15T13:02:16","guid":{"rendered":"http://www.la27eregion.fr/?p=6236"},"modified":"2019-01-07T23:35:08","modified_gmt":"2019-01-07T22:35:08","slug":"la-transfo-premier-retour-sur-experience","status":"publish","type":"post","link":"https://www.la27eregion.fr/la-transfo-premier-retour-sur-experience/","title":{"rendered":"La Transfo, premier retour sur expérience"},"content":{"rendered":"<p><em><span style=\"font-weight: 400\">Alors que les Transfos Dunkerque et Occitanie ont démarré en mars, les Transfos Mulhouse et Paris sont aujourd’hui bien engagées; le travail sur les premiers cas pratiques s’est clôturé. C’est l’occasion d’un retour sur expérience, et notamment de regarder comment la Transfo contribue à dessiner dans chaque collectivité les contours du futur laboratoire d’innovation : modes d’action, méthodes de travail, culture.</span></em></p>\n<p><b><br />\n</b><b>A Paris, le premier cas pratique est la Carte Citoyenne-Citoyen</b><span style=\"font-weight: 400\">. Créée à l’initiative de la Maire Anne Hidalgo, elle a été mise en place en janvier 2015, à la suite des attentats de Charlie Hebdo, pour répondre à la nécessité d’un geste symbolique fort de la collectivité parisienne. Elle porte la double ambition de rassembler les parisiens et d’affirmer les valeurs républicaines. Donnée gratuitement à chaque habitant qui en fait la demande et envoyée automatiquement aux écoliers parisiens, elle donne accès à la diversité d’offres civique, culturelle et associative de la Ville. Un an après la mise en place du dispositif, aucune évaluation de son usage réel et de sa perception par les parisiens n’a été menée, ce qui en fait un terrain d’étude particulièrement intéressant pour les ambassadeurs.</span><b><br />\n</b></p>\n<p><span style=\"font-weight: 400\">Les 3 sessions qui lui sont consacrées ont permis de construire collectivement une cartographie de la citoyenneté parisienne, de mener une série </span><a href=\"http://latransfo.la27eregion.fr/transfo-paris-nous-revoila/\"><span style=\"font-weight: 400\">d’enquêtes terrain et d’entretiens</span></a><span style=\"font-weight: 400\"> à la rencontre des usagers et acteurs de la citoyenneté à Paris (mairie, bibliothèque, associations, mission participation citoyenne, etc.). Celles-ci permettent de collecter matière à idées, de créer de l’empathie, de reconnecter l’intuition politique aux réalités locales.  Les ambassadeurs ont ensuite pu débattre largement de la thématique citoyenne, </span><a href=\"http://latransfo.la27eregion.fr/transfo-paris-session-3-on-continue/\"><span style=\"font-weight: 400\">imaginer des pistes créatives d’amélioration</span></a><span style=\"font-weight: 400\"> (en jouant autour de ‘Et si…’) et de nouveaux scénarios d’usage (à l’aide d’un outil original, la </span><a href=\"http://www.la27eregion.fr/videocagette-des-videos-faites-maison-dans-ladministration/\"><span style=\"font-weight: 400\">vidéocagette</span></a><span style=\"font-weight: 400\">) de la carte Citoyenne-Citoyen. Ils ont enfin pu tester </span><a href=\"http://latransfo.la27eregion.fr/fiches-methodes-•-paris/\"><span style=\"font-weight: 400\">différents modes de synthèse</span></a><span style=\"font-weight: 400\"> et de restitution des résultats de ces immersions (accrochage mouvant, projection vidéo). Ces temps de partage public du travail de la Transfo avec les agents Relais, les services municipaux, les élus, sont importants et garants de la porosité du processus et d’une appropriation de la réflexion. </span></p>\n<p><b>Cette première aventure s’est clôturée avec une restitution au Comité de co-pilotage de la carte. Celui-ci s’est emparé de plusieurs recommandations issues du travail des ambassadeurs </b><span style=\"font-weight: 400\">: élargir la notion de citoyenneté parisienne, en offrant la carte non seulement aux habitants mais aussi aux personnes travaillant ou étudiant à Paris ; personnaliser l’offre, en proposant une newsletter paramétrable en fonction des intérêts des publics ; améliorer l’accessibilité et la lisibilité de la carte, par exemple en révisant le dépliant de présentation de la carte destiné aux enfants, qui était jugée mal adapté.</span></p>\n<p><b>Au delà de ces résultats directs, le travail mené sur les cas pratiques permet de souligner et d’activer l’intelligence collective de l’organisation, l’importance des regards croisés,</b> <b>la complémentarité des compétences et des personnes, </b><span style=\"font-weight: 400\">trop</span> <span style=\"font-weight: 400\">souvent masquées par des modes d’organisation institutionnelle hiérarchisés et en silos. Les ambassadeurs sont choisis sur un principe de diversité (de genre, de service, de catégorie, etc.) qui fonde la richesse du groupe : chacun apporte sa connaissance propre des usagers, du fonctionnement interne de l’administration, son engagement professionnel et personnel. Le travail d’enquête, d’évaluation et d’innovation est alors plus riche, mieux informé.</span></p>\n<blockquote><p><em>“C’est aussi une aventure personnelle. On fait partie de ces personnes en perpétuelle transformation. C’est un état d’esprit, on évolue, on remet en question, on interroge. Les personnes qui sont là, quelque soit leur catégorie, ont déjà cet état d’esprit. “ (un ambassadeur)<a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/33676117042_cd96bd98e0_b.jpg\"><img decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/33676117042_cd96bd98e0_b.jpg\" alt=\"33676117042_cd96bd98e0_b\" /></a></em></p></blockquote>\n<p><b>A Mulhouse, les ambassadeurs se sont attaqués pour leur premier cas pratique à la carte Max, </b><span style=\"font-weight: 400\">un dispositif proposant aux jeunes mulhousiens de 12 à 18 ans un accès privilégiés à des activités de loisirs.  Celui-ci a été arrêté en 2014, en attente d’une refonte globale, car il semblait ne plus répondre aux attentes des jeunes. Les ambassadeurs sont invités à reformuler cette offre au regard des usages et besoins actuels de la population des jeunes Mulhousiens.</span></p>\n<p><span style=\"font-weight: 400\">6 sessions ont permis aux ambassadeurs de dresser collectivement un </span><a href=\"http://latransfo.la27eregion.fr/cest-parti/\"><span style=\"font-weight: 400\">paysage des représentations</span></a><span style=\"font-weight: 400\"> liés à la thématique de la jeunesse, d’en cartographier les problématiques, puis, au travers </span><a href=\"http://latransfo.la27eregion.fr/plonger-dans-le-bain-de-limmersion-•-session-1/\"><span style=\"font-weight: 400\">d’immersions</span></a><span style=\"font-weight: 400\">, de confronter ces éléments aux jeunes mulhousien et aux acteurs du secteur &#8211; enseignants et personnels des établissements scolaires, animateurs culturels, responsables associatifs, etc. Le travail s’est nourri d’une veille créative qui a enrichi les idées produites, au travers de décalages, de transpositions, d’inspirations. Il s’est poursuivi sur le mode du </span><a href=\"http://latransfo.la27eregion.fr/place-aux-premieres-maquettes-•-session-2/\"><span style=\"font-weight: 400\">prototypage et de l’essai-erreur</span></a><span style=\"font-weight: 400\">: </span><a href=\"http://latransfo.la27eregion.fr/vers-un-nouveau-dispositif-jeunesse-•-session-3/\"><span style=\"font-weight: 400\">synthétiser les trouvailles et les idées</span></a><span style=\"font-weight: 400\">, formaliser des objets tests (cartes martyres, scénarios d’usage, maquettes, etc.), confronter ceux-ci aux regards des utilisateurs potentiels et des services (expositions, interviews, </span><a href=\"http://latransfo.la27eregion.fr/premier-bilan-methodologique-•-session-4/\"><span style=\"font-weight: 400\">forum</span></a><span style=\"font-weight: 400\">, etc.). Le rendu final a pris la forme d</span><a href=\"http://latransfo.la27eregion.fr/une-exposition-et-un-forum-pour-conclure-le-1er-chantier-•-session-5/\"><span style=\"font-weight: 400\">’une exposition</span></a><span style=\"font-weight: 400\"> et d’un cahier d’inspiration, qui préparera le moment venu la reprise des propositions par le pôle Sport et Jeunesse.</span></p>\n<p><b>Ce travail d’enquête, d’idéation, de créativité a permis la formulation de pistes nouvelles pour améliorer ce dispositif à destination des jeunes </b><span style=\"font-weight: 400\">: donner à l’offre une dimension citoyenne à travers des propositions d’engagement en partenariat avec des structures associatives, imaginer un élargissement des publics concernés et une adaptation des propositions en fonction de tranches d’âges (10-15 ans, 15-18 ans et 18-25 an</span><span style=\"font-weight: 400\">s</span><span style=\"font-weight: 400\">), proposer un format numérique (une appli) plutôt que le chéquier papier en usage de 2010 à 2014.  </span></p>\n<p><b>Comme à Paris, cette expérimentation-apprenante a permis aux ambassadeurs de découvrir des cas inspirant  et de commencer à s’approprier des </b><a href=\"http://latransfo.la27eregion.fr/category/transfomulhouse/outils-et-methodes-de-la-transfo-mulhouse/\"><b>méthodes créatives </b></a><b>notamment issues du design.</b><span style=\"font-weight: 400\"> Celles-ci viennent parfois bousculer les modes de travail habituels de la collectivité. Plusieurs ambassadeurs ont ensuite présenté ces méthodes à leur service, d’autres en ont tenté l’application à des projets en cours, “piratant” les modes de faire habituels. L’une des ambassadrices Mulhousienne a ainsi initié une évolution des priorités d’aménagement des abords d’un équipement municipal destiné aux jeunes, en proposant une cartographie rendant lisible les usages de l’espace au lieu d’un traditionnel plan de voiries.</span></p>\n<blockquote><p><em>« Nous travaillons actuellement sur la rénovation d’une place, et le fait de débuter le projet par une réflexion sur les usages a vraiment permis d’imaginer de nouvelles approches qui vont donner plus de sens au projet. Mais c’est une révolution culturelle pour les profils juridiques et techniques…  » (un chef de service à Mulhouse)<a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/32769872802_8bdf1012fb_k.jpg\"><img decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/32769872802_8bdf1012fb_k.jpg\" alt=\"32769872802_8bdf1012fb_k\" /></a></em></p></blockquote>\n<p><b>Associer les élus dès le début et de façon suivie à la réflexion et aux développements de la Transfo apparaît, au fil des sessions, un point clé pour garantir l’appropriation et la pérennisation de la démarche au sein de la collectivité</b><span style=\"font-weight: 400\">, </span><b>et éviter toute dichotomie entre discours favorable à l’innovation d’une part et phénomène de ‘business as usual’ au quotidien.  </b><span style=\"font-weight: 400\">Nous cherchons ensemble les modalités de ce partage : réunions régulières, invitation à des phases de test et de restitution, ateliers dédiés … L’émergence d’une dynamique d’innovation nécessite, de la part des élus comme des agents, une transformation des modes d’exercice:  développer leur capacité à penser le long terme, à faire de la prospective ; apprendre à l’écoute des futurs bénéficiaires des politiques publiques, revenir avant tout aux sources d’un questionnement, imaginer d’autres manières de voir plutôt que poser l’urgence d’une décision; travailler de façon plus partenariale et confiante avec l’administration ; construire de nouvelles formes de leadership et de rapport au pouvoir, plus partagé, plus collectif (Sujets qui ont déjà été exploré par la 27e région au fils des </span><a href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-2-lelu-inoffensif/\"><span style=\"font-weight: 400\">Eclaireurs &#8211; L’élu inoffensi</span></a><span style=\"font-weight: 400\">f et de la </span><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/Book-Equipe-innovation-PDL-Sept-2014-.pdf\"><span style=\"font-weight: 400\">Transfo Pays de Loire</span></a><span style=\"font-weight: 400\"> &#8211; </span><a href=\"https://territoiresenresidences.wordpress.com/2013/07/08/transfo-pays-de-la-loire-semaine-7-le-demarreur-bienveillant/\"><span style=\"font-weight: 400\">Le démarreur bienveillant</span></a><span style=\"font-weight: 400\">)</span></p>\n<p><b>Au-delà de nouvelles méthodes de travail, c’est ainsi une évolution de la culture, de la posture et des compétences que cherche à initier la Transfo dans l’optique de l’émergence du Labo : </b><span style=\"font-weight: 400\">travailler en mode projet, inventer des interactions et des complémentarités en dehors des hiérarchies ou des silos, autoriser l’expérimentation. Il s’agit finalement moins, au travers de ces cas pratiques, de trouver la solution à un problème donné que de redéfinir la question et d’imaginer des réponses possibles et innovantes. Les ambassadeurs sont invités à faire par eux même, avec les ressources disponibles, à inventer des coopérations au sein de l’institution et avec l’écosystème local, à s’appuyer sur leurs capacités tant professionnelles que personnelles, à utiliser le décalage et l’ouverture, à sortir des sentiers battus de leur collectivité. Créativité, ingéniosité, questionnement, intuition, curiosité, initiative sont les compétences clés pour la réussite de telles démarches. Le programme est enthousiasmant, émancipateur, mais il crée également des zones de décalage et d’inconfort, révélateurs de dysfonctionnements, de fragilités, de blocages institutionnels.  C’est dans cet interstice mouvant que chaque collectivité invente et co-construit sa capacité d’innovation.</span></p>\n<blockquote><p><em>« Moi ça m’a permis d’évoluer, de prendre la parole, même le regard de mes collègues sur moi a changé. » (une ambassadrice)</em></p>\n<p><em><span style=\"font-weight: 400\">« Ces démarches vont dans le bon sens, c’est vraiment dans cette direction qu’il faut aller. Mais il faut faire attention car pendant que nous expérimentons ces approches sur quelques projets, tous les autres sont conduits comme d’habitude et ça risque de brouiller le message adressé aux agents… » (une cheffe de service à Mulhouse)</span> </em></p></blockquote>\n<p>&nbsp;</p>\n<hr />\n<p><strong>QUELQUES CHIFFRES (en date d’avril 2017)</strong></p>\n<p>Dans les 4 Transfos &#8211; Mulhouse, Paris, Occitanie et Dunkerque sont embarqués <strong>80 Ambassadeurs-agents, 70 Relais, 16 résidents, 5 “résidents à domicile”</strong>, pour des sessions de <strong>2 à 3 jours chaque mois,</strong> et des travaux à réaliser entre celles-ci. <strong>Des centaines</strong><span style=\"font-weight: 400\"><strong> d’agents ont également été sensibilisés</strong> au travers des expositions, forums, présentations, etc.</span></p>\n<p><span style=\"font-weight: 400\">Depuis Septembre 2016, <strong>6 cas ont été explorés</strong> ou sont en cours : La carte Max (Mulhouse), La carte Citoyen-Citoyenne (Paris), la gestion des pieds d’arbre (Paris), Les espaces de convivialité et de travail partagé (Occitanie), les Eco-gestes (Paris), le programme Reflex’énergie (Dunkerque). </span><strong>Les thématiques traitées sont variée</strong>s : citoyenneté, jeunesse, espaces publics, environnement, travail et organisation… <strong>Plusieurs dizaines</strong><span style=\"font-weight: 400\"><strong> d’usagers ont été rencontrés et associés à la réflexion</strong> sur les territoires respectifs de chaque Transfo. </span><strong>Une vingtaine de</strong><span style=\"font-weight: 400\"><strong> scénarios d’usages et de prototype</strong>s de nouveaux services ont été réalisés et testés, diverses méthodes d’intelligence collective, d’enquête usagers et de conception créative ont été expérimentées, re-transcrites en <strong>14 fiches méthodes</strong> sur le blog des Transfos.</span></p>\n<p><strong><span style=\"font-weight: 400\"><strong>A la fin de chaque cas les principales trouvailles et pistes d’amélioration explorées sont formalisées</strong> pour être transmises au services. Celles-ci ont dans chaque ville été bien accueillies, même s’il est encore trop tôt pour analyser la façon dont elles ont été concrètement exploitées et développées.</span></strong></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%20Transfo%2C%20premier%20retour%20sur%20exp%C3%A9rience\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Alors que les Transfos Dunkerque et Occitanie ont démarré en mars, les Transfos Mulhouse et Paris sont aujourd’hui bien engagées; le travail sur les premiers cas pratiques s’est clôturé. C’est l’occasion d’un retour sur expérience, et notamment de regarder comment la Transfo contribue à dessiner dans chaque collectivité les contours du futur laboratoire d’innovation : modes d’action, méthodes de travail, culture.</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[160,209,161,150,268],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6236"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6236"}],"version-history":[{"count":18,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6236/revisions"}],"predecessor-version":[{"id":6264,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6236/revisions/6264"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6236"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6236"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6236"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}