{"id":6675,"date":"2017-10-18T18:16:05","date_gmt":"2017-10-18T17:16:05","guid":{"rendered":"http://www.la27eregion.fr/?p=6675"},"modified":"2019-01-08T01:42:21","modified_gmt":"2019-01-08T00:42:21","slug":"et-dans-votre-collectivite-quelle-est-la-trajectoire-de-changement","status":"publish","type":"post","link":"https://www.la27eregion.fr/et-dans-votre-collectivite-quelle-est-la-trajectoire-de-changement/","title":{"rendered":"Et dans votre collectivité, quelle est la trajectoire de changement ?"},"content":{"rendered":"<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires.001.jpeg\" alt=\"trajectoires.001\" width=\"806\" height=\"248\" /></figure>\n<p>Le terme d&rsquo;innovation s&rsquo;est considérablement appauvri ces dernières années, et nous lui avons toujours préféré ceux de transformation, de transition, de changement et disons-le, de progrès. De fait, la plupart des collectivités que nous rencontrons ne cherchent pas tant à innover -peu ou prou, elles le font déjà- qu&rsquo;à transformer durablement leur culture, leur fonctionnement, leur façon de fabriquer des services publics, leur type d&rsquo;impact sur les populations.</p>\n<p>Il y a presque deux ans, nous nous sommes demandés par quelles étapes pouvait passer cette transformation. En analysant la situation de nos collectivités partenaires et à partir des enseignements de nos expériences, nous en avons tiré <strong>une liste de 9 étapes : découverte, orientation, test, preuve de concept, impact, capacitation, institutionnalisation, écosystème, gouvernance systémique.</strong></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires.002.jpeg\" alt=\"trajectoires.002\" width=\"812\" height=\"609\" /></figure>\n<p>Chacune de ces étapes représente une balise, une avancée sur la trajectoire de la transformation. Voici ce que recouvre chacune d&rsquo;elle :</p>\n<p>&#8211; <strong>Découverte : </strong>c&rsquo;est l&rsquo;instant « zéro », le moment où les choses se déclenchent au sein d&rsquo;une administration. Cette étape est le fruit d&rsquo;un processus durant lequel des décideurs ou des agents se sont par exemple informés par le biais de lectures, de conférences ou d&rsquo;échanges avec des pairs, de séminaires internes. Cette étape est essentielle, car c&rsquo;est souvent là que les malentendus peuvent débuter. Pour quelle raison ? Parce que si l&rsquo;information ou la formation est de faible qualité ou qu&rsquo;elle est mal comprise, toute la suite risque d&rsquo;en pâtir. Un exemple parmi d&rsquo;autres : du fait d&rsquo;approximations, on ne compte plus les personnes qui confondent « design » et « créativité », ou encore « maquette » et « prototype ». Il existe bien une presse spécialisée et des colloques thématiques, mais au-delà des réussites présentées il est souvent difficile d&rsquo;accéder à l&rsquo;envers du décor et d&rsquo;en savoir plus sur ce qui n&rsquo;a pas fonctionné. Pour y remédier il existe des solutions : s&rsquo;informer en faisant appel à des professionnels aguerris ; assister à des « failcon » (pour « fail conference », conférence où ne sont présentés que des échecs) &#8211; mais encore faut-il trouver des personnes prêtes à raconter leurs échecs ! ; mais aussi travailler avec les agents sur le sens des mots de l&rsquo;innovation, pour en extraire ensemble le sens et les inciter à développer un esprit réflexif.</p>\n<p>&#8211; <strong>Orientation</strong> : l&rsquo;innovation est un marché très prospère, avec son offre et sa demande, son secteur professionnel, ses acteurs institutionnels, ceux qui pratiquent l&rsquo;innovation, ceux qui animent les communautés d&rsquo;acteurs publics et privés, ses différentes échelles (locales, nationales, internationales), ses différents courants &#8211; de l&rsquo;open data au design en passant par le Lean management ou le « nudge », etc. Pour être en mesure de faire des choix dans ce dédale,  les administrations et les collectivités ont besoin de mieux s&rsquo;orienter, de comprendre les positionnements, les racines idéologiques, mais aussi de comparer le niveau de professionnalisme quand il s&rsquo;agit de recourir aux prestataires, ou de choisir une école spécialisée pour effectuer des recrutements. Cette étape est complexe car idéalement elle doit être conduite par des acteurs à la fois suffisamment neutres et qualifiés. Les échanges pairs à pairs, entre praticiens et professionnels peuvent y contribuer.</p>\n<p>&#8211; <strong>Test</strong> et <strong>preuve de concept</strong> : ce sont des étapes clés ! Concrètement il peut s&rsquo;agir d&rsquo;identifier un thème circonscrit, de créer un cadre favorable à un test sur ce thème, puis de le réaliser, par exemple avec des prestataires spécialisés. L&rsquo;enjeu est bien de « vivre » ce test, d&rsquo;en être partie prenante et non pas simple commanditaire-spectateur. Une fois ce premier test réalisé et les enseignements tirés, il faut généralement en pratiquer un second &#8211; par exemple pour tester la méthode dans un autre contexte &#8211; et même un troisième &#8211; par exemple pour élargir le cercle des parties prenantes. Conduire ces tests permet de faire la preuve de concept, et de montrer de quelle façon et à quelles conditions ces méthodes peuvent permettre de produire plus d&rsquo;impact &#8211; non seulement pour celui qui réalise le test, mais pour tous ceux qui ont pris part à l&rsquo;expérience et peuvent eux-même se faire leur idée. Par exemple, pour <a href=\"http://www.lafabriquedelhospitalite.org\">la Fabrique de l&rsquo;hospitalité</a>, le labo des Hôpitaux universitaires de Strasbourg, c&rsquo;est un travail de design sur les soins palliatifs mené en 2011 qui a permis de faire la preuve du concept, et de développer l&rsquo;activité du laboratoire ainsi que le recours au design.</p>\n<p>&#8211; <strong>Impact</strong> : être capable de mesurer les progrès que les tests ont permis d&rsquo;obtenir est une question lancinante. Lorsque l&rsquo;on débute les premiers tests, il convient de ne pas en faire un pré-requis trop fort, sous peine de ne jamais oser se lancer&#8230; En revanche, progressivement, il faut être en mesure de s&rsquo;outiller solidement à la fois en objectifs et critères de succès, et en instruments permettant de mesurer les progrès obtenus. Côté indicateurs, il y a quelques années le <a href=\"http://mind-lab.dk/en/\">MindLab danois</a> proposait habilement de viser pour chaque innovation un ensemble de 4 objectifs complémentaires : l&rsquo;amélioration de l&rsquo;impact (telle politique publique produit-elle de meilleurs effets sur ses publics ?), l&rsquo;amélioration de l&rsquo;expérience utilisateur (est-il facile pour ses utilisateurs de s&rsquo;en servir ?), la productivité (pour 1€ investi, les résultats sont-ils meilleurs qu&rsquo;avant ?), et enfin la plus-value démocratique (en terme de transparence démocratique, de citoyenneté, de réduction de la corruption, etc). Côté outils de mesure, à la 27e Région nous essayons de mener des interviews qualitatifs quelques mois après nos résidences, pour essayer de comprendre ce qui s&rsquo;est passé pendant et après notre présence &#8211; mais nous ressentons aujourd&rsquo;hui le besoin d&rsquo;aller plus loin et de nous professionnaliser sur la mesure d&rsquo;impact. En réalité, tout ceci reste encore très flou et difficile à réaliser sur des projets complexes, par exemple lorsqu&rsquo;il s&rsquo;agit de changer la culture d&rsquo;une organisation. C&rsquo;est un débat très vif au sein de la communauté des innovateurs publics, et nous avons nous-mêmes décidé d&rsquo;y consacrer plus d&rsquo;énergie dans les mois et les années qui viennent.</p>\n<p>&#8211; <strong>Capacitation</strong> : ce mot jargonneux est la traduction française d&rsquo;<em>empowerment</em>, autrement dit « développer des capacités », outiller les individus pour leur donner « plus de pouvoir d&rsquo;agir sur leurs conditions sociales, économiques, politiques ou écologiques ». L&rsquo;hypothèse ici, c&rsquo;est que les démarches de transformation descendantes qui viennent uniquement des élus et ou du top management sont toujours vouées à l&rsquo;échec. Beaucoup de démarches (plans d&rsquo;administration, bureaux des méthodes, cellules innovation&#8230;) ont échoué pour cette raison. Les publics, les partenaires de la collectivité, mais surtout et peut-être en premier lieu les agents de la collectivité (et pas seulement les cadres !) doivent être les premiers maillons de la démarche, et non des variables d&rsquo;ajustements. Cette hypothèse est d&rsquo;ailleurs au coeur de notre programme <a href=\"http://www.la27eregion.fr/transfo/\">La Transfo</a> : le pari que nous faisons est que ce sont les agents de la collectivité qui sont les plus à même de concevoir, en lien avec tout l&rsquo;écosystème interne et externe, les contours les plus adaptés du futur laboratoire ou de la démarche d&rsquo;innovation de la collectivité.</p>\n<p>&#8211; <strong>Institutionnalisation</strong> : cette étape est délicate. Faut-il institutionnaliser une démarche de transformation, par essence non-institutionnelle ? Tous les pionniers le disent : d&rsquo;un côté, pour parvenir à critiquer avec bienveillance l&rsquo;institution, il faut avoir un pied dehors ; mais pour que ce travail critique soit suivi de vrais changements, il faut avoir un pied dedans. Comment obtenir cet « entre-deux » ? En veillant à cultiver suffisamment d&rsquo;indépendance, par exemple en privilégiant les co-financements par des partenaires multiples, plutôt que de n&rsquo;être financé que par le direction générale ; en se dotant de critères de sélection des projets pour pouvoir refuser ceux qui ne seraient pas adaptés ; ou encore en se dotant d&rsquo;une gouvernance composée de partenaires diversifiés. Beaucoup de collectivités négligent ces dimensions. Pourtant c&rsquo;est à ce prix que les démarches de transformation feront la preuve qu&rsquo;elles apportent quelque chose de différent. Une autre erreur de débutant consiste à aborder cette question de l&rsquo;institutionnalisation trop tôt dans le processus : beaucoup d&rsquo;initiatives échouent par péché d&rsquo;orgueil, pour avoir d&rsquo;abord communiqué vers les médias, choisi le nom de leur démarche ou de leur laboratoire, défini son périmètre d&rsquo;intervention &#8211; et ce avant-même d&rsquo;avoir fait leurs preuves aux yeux des collègues, des publics, des partenaires et des élus. C&rsquo;est pourquoi il vaut mieux débuter « sous le radar », pour éviter de susciter trop d&rsquo;attentes, de frustration et de déception sur son chemin.</p>\n<p>&#8211; <strong>Ecosystème</strong> : après plusieurs années de pratiques, et fort des premières réalisations, on devient rapidement un acteur de cet écosystème qu&rsquo;on se contentait d&rsquo;observer quelques temps plus tôt (voir « orientation »). Cet écosystème est d&rsquo;abord interne à sa propre organisation : la plupart des collectivités pionnières lancent plusieurs démarches de transformation simultanées, sans forcément les faire dialoguer. Au sein de la Ville de Paris par exemple, plusieurs chantiers de transformation cohabitent : autour de la « ville intelligente », de l&rsquo;open data, du design, de la démocratie participative, de la résilience &#8211; pour ne citer que ces sujets. Mais cet écosystème est aussi externe, et la collectivité doit apprendre à construire une vision territoriale de la transformation : comment s&rsquo;assurer que les mêmes dynamiques de transformation gagnent les partenaires externes de la collectivités ? Comment monter en compétences collectivement ? Comment s&rsquo;assurer que ces dynamiques deviennent plus collectives, et gagnent des problématiques de plus grande envergure ? Comment s&rsquo;assurer qu&rsquo;un secteur économique local se développe dans ce domaine, et monte en professionnalisme ? En France, des acteurs comme le Département du Val d&rsquo;Oise ont bien perçu cet enjeu : tout en se dotant d&rsquo;une démarche de transformation par le design, la collectivité veille à ce que ces agents puissent s&rsquo;acculturer à ces logiques, à ce qu&rsquo;une école (l&rsquo;Essec) propose des modules dans ce domaine, créé des <a href=\"https://fr.coursera.org/learn/innovation-publique-pensee-design\">Mooc spécialisés</a>, et lance des appels à projets pour aider des collectivités du Val d&rsquo;Oise à faire elles aussi l&rsquo;expérience de ces approches.</p>\n<p>&#8211; <strong>Gouvernance systémique</strong> : il serait tentant d&rsquo;y voir le « graal » de toute démarche de transformation. C&rsquo;est en tout cas un stade où les collectivités sont parvenues à mettre en oeuvre une vision vraiment globale : elles cessent de dissocier les problématiques internes et externes (par exemple non-recours aux politiques publiques, moral des fonctionnaires, qualité de l&rsquo;encadrement, clarté de la commande politique, etc), ou encore de « mettre en silos » les différentes politiques publiques entre elles, pour au contraire travailler activement sur leur interdépendance. Ce sont des collectivités qui ont réussi dans la mise en oeuvre d&rsquo;une organisation plus horizontale, où les agents ne sont plus dissuadés de travailler en inter-sectoriel ou de rejoindre des dynamiques externes. Ce sont aussi des collectivités qui cherchent à remettre du sens dans leur fabrique des politiques publiques, en créant des boucles de rétro-action tout au long du cycle, allant jusqu&rsquo;à ré-interroger la commande politique. Les plus en avance ré-interrogent tous les rituels politico-managériaux (par exemple en matière de planification, de conduite de projet, de communication publique, comme nous essayons de le faire avec notre programme <a href=\"http://www.la27eregion.fr/prospective/\">Les Éclaireurs</a>) et inventent des modes d&rsquo;intervention plus souples et plus conçus à partir de leurs utilisateurs. Ce sont des démarches où de nouveaux modèles économiques sont mis en œuvre, où des fonds pluri-acteurs sont levés et dont les investissements permettent aux démarches d&rsquo;innovation de sortir de la fragilité. Les premiers signes sont là : on voit par exemple des métropoles commencer à s&rsquo;inquiéter de l&rsquo;impact qu&rsquo;elles ont sur péri-urbain et le rural et à chercher à mieux anticiper sur les effets collatéraux de leur action (ex : Métropole de Nantes) ; on voit également des collectivités tester des formes de crash-test de leur politiques publiques (ex : le « <a href=\"https://territoiresenresidences.wordpress.com/2013/07/08/transfo-pays-de-la-loire-semaine-7-le-demarreur-bienveillant/\">démarreur bienveillant</a> » testé en Pays de la Loire en 2013 puis dans d&rsquo;autres collectivités) ; des laboratoires d&rsquo;innovation qui organisent d&rsquo;importantes mobilisations d&rsquo;acteurs (ex : le <a href=\"http://socialinnovation.typepad.com/silk/\">SILK en Grande-Bretagne</a> sur la maladie d&rsquo;Alzheimer, le TACSI en Australie <a href=\"http://tacsi.org.au/project/family-by-family/\">sur l&rsquo;aide familiale</a>, les partenariats entre école et collectivité comme au Val d&rsquo;Oise avec Essec ou le CHU de Strasbourg avec le DSAA le Corbusier, ou encore le partenariat entre le Mindlab et la Ville d&rsquo;Odense au Danemark)</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires.003.jpeg\" alt=\"trajectoires.003\" width=\"807\" height=\"605\" /></figure>\n<p>Cette « typologie » reste une grille de lecture pratique pour se repérer mais qui ne recouvrira jamais parfaitement la finesse des réalités qu&rsquo;elle cherche à décrire. Bien évidemment, ces étapes n&rsquo;interviennent pas forcément dans cet ordre, certaines d&rsquo;entre elles se répètent plusieurs fois, ou encore se chevauchent. Il faut souvent répéter le cycle entier, quand la démarche est en panne, qu&rsquo;elle prend une nouvelle orientation ou que les protagonistes changent. Et, rappelons-le, il ne s&rsquo;agit que de notre interprétation, une version zéro faite à partir de notre expérience, et appelée à évoluer. .</p>\n<p>Voici d&rsquo;ailleurs comment, à la 27e Région, depuis 2009 nous tentons progressivement d&rsquo;explorer chacune de ces étapes au travers de nos programmes de recherche-action et de notre travail de centre-ressources :</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires5.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires5.jpg\" alt=\"trajectoires5\" width=\"861\" height=\"648\" /></a></figure>\n<p>Et vous, comment imaginez-vous la trajectoire de changement que doit prendre votre collectivité ? Ressemble t-elle à celle-ci, vous-y retrouvez-vous ? Dites-le nous et adressez-nous vos propres visions et vos commentaires !</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Et%20dans%20votre%20collectivit%C3%A9%2C%20quelle%20est%20la%20trajectoire%20de%20changement%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le terme d&rsquo;innovation s&rsquo;est considérablement appauvri ces dernières années, et nous lui avons toujours préféré ceux de transformation, de transition, de changement et disons-le, de progrès. De fait, la plupart des collectivités que nous rencontrons ne cherchent pas tant à innover -peu ou prou, elles le font déjà- qu&rsquo;à transformer durablement leur culture, leur fonctionnement, leur façon [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[153,268],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6675"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6675"}],"version-history":[{"count":41,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6675/revisions"}],"predecessor-version":[{"id":6797,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6675/revisions/6797"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6675"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6675"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6675"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}