{"id":6816,"date":"2017-11-03T15:26:36","date_gmt":"2017-11-03T14:26:36","guid":{"rendered":"http://www.la27eregion.fr/?p=6816"},"modified":"2019-01-07T22:29:46","modified_gmt":"2019-01-07T21:29:46","slug":"ce-que-le-design-peut-apporter-a-la-planification-territoriale","status":"publish","type":"post","link":"https://www.la27eregion.fr/ce-que-le-design-peut-apporter-a-la-planification-territoriale/","title":{"rendered":"Ce que le design peut apporter à la planification territoriale"},"content":{"rendered":"<p><em>Le mot de La 27e Région : pourquoi ce billet de blog ?<br />\nEn attendant de publier sur notre site la documentation, les livrables et le récit de l&rsquo;épisode d<a href=\"http://www.la27eregion.fr/prospective/\" target=\"_blank\">es Éclaireurs</a> consacré aux « schémas d&rsquo;aménagement ouverts », nous avons souhaité ouvrir notre blog à un complice de longue date, Nicolas Rio. En effet, celui-ci travaille depuis plusieurs années sur les questions de stratégies territoriales des collectivités, et ses conclusions semblent rentrer en résonance avec les grands constats tirés de ce travail. Alors à lui la parole !</em></p>\n<p>Depuis cet été, <a href=\"http://partieprenante.com/\" target=\"_blank\">Partie Prenante</a> a rejoint les locaux de Superpublic, aux côtés de la 27<sup>e</sup> Région… Au moment même où celle-ci tentait de repenser les SRADDET dans le cadre du programme de prospective <a href=\"http://www.la27eregion.fr/prospective/\" target=\"_blank\">les Éclaireurs</a>. Deux bonnes occasions pour s’interroger sur ce qu’a produit la rencontre entre design et planification territoriale. Et les chantiers qui restent à conduire !</p>\n<h3>Le design dans la planification, ça a surtout servi à…</h3>\n<p>L’intégration du design de services constitue l&rsquo;une des principales caractéristiques de l’évolution de la planification depuis ces dix dernières. La 27<sup>e</sup> Région y a largement contribué à travers une multitude d’expériences : <a href=\"http://www.la27eregion.fr/publications/videos-ma-vie-de-chti-en-2040/\" target=\"_blank\">l’essai de design prospectif en Nord-Pas-de-Calais</a>, <a href=\"http://www.la27eregion.fr/cas-pratiques/la-transfo-pays-de-la-loire/\" target=\"_blank\">la Transfo sur la démarche Pays de la Loire 2040</a>, le travail avec Plausible Possible sur <a href=\"http://www.la27eregion.fr/publications/les-villages-du-futur/\" target=\"_blank\">les Villages du futur en Bourgogne</a>…</p>\n<p>Aujourd’hui, ce recours aux méthodes du design pour l’élaboration des projets de territoire serait (presque) en train de devenir la norme. Pour le meilleur, espérons-le ! Le design a en tout cas produit deux apports majeurs pour la planification territoriale.</p>\n<h3>… renouveler les formes d’implication des citoyens</h3>\n<p>Premièrement, il a contribué à renouveler les formes de participation mises en place pour ces exercices stratégiques. La concertation a toujours été au cœur des projets de territoire, mais elle s’adressait traditionnellement aux élites socio-économiques et/ou s’effectuait dans le cadre de procédures d’enquête publique plutôt rigide.</p>\n<p>Par ses méthodes et son état d’esprit, le design a permis d’établir un contact direct avec les citoyens. Il l’a fait en s’émancipant de l’exigence de représentativité, pour recueillir in situ des expériences vécues du territoire. Quitte à mobiliser la fiction et les imaginaires, pour jouer sur leur capacité d’évocation. C’est d’ailleurs souvent à travers la prospective que s’est faite l’intégration du design à la planification (comme par exemple à Saint-Nazaire avec <a href=\"http://www.destinations2030.org/\" target=\"_blank\">Destination 2030</a>).</p>\n<h3>… regarder avec attention les usages des territoires</h3>\n<p>Deuxièmement, le design a incité la planification à accorder une plus grande attention aux usages des territoires. Cet apport s’inscrit dans une mutation plus large de l’aménagement du territoire, où les enjeux de programmation d’infrastructures laissent la place à la question des modes de vie. Ce qui correspond aussi aux nouvelles attentes des collectivités et de leurs citoyens.</p>\n<p>L’implication de designers est surtout venue remettre en cause l’idée selon laquelle le stratégique correspond forcément à une prise de distance vis-à-vis du territoire, en soulignant l’apport de zooms plus en prise avec ses occupants. Et si la loupe était aussi (voire plus) utile que la longue vue pour bâtir des projets de territoire ? Et si on complétait les cartes statistiques par des immersions ponctuelles ?</p>\n<h3>… répondre à la question : « où est l’humain dans tout ça ? »</h3>\n<p>Mises ensemble, ces deux contributions viennent apporter une réponse concrète à tous ceux qui s’interrogent sur « où est l’humain dans tout ça ? ». Elles invitent à repartir des expériences vécues, dans leur diversité et leur complexité, sans tomber dans le travers de vouloir dresser le portrait-robot des « vrais gens ».</p>\n<p>Ce chantier reste à poursuivre, pour imaginer à quoi ressemblerait une planification à hauteur d’habitants ? Une planification qui ne soit ni top-down (en surplomb des territoires) ni bottom-up (une telle planification pourrait-elle exister ?), mais en capacité d’articuler le point de vue des individus avec le point de vue de la collectivité.</p>\n<h3>Et si le design servait aussi rendre la planification utile ?</h3>\n<p>Mais au fur et à mesure que les projets de territoire se multiplient, la planification se confronte à un autre défi : celui de son utilité même ! Comment faire pour que les projets de territoire soient réellement en mesure d’orienter l’action collective (à défaut de planifier les territoires) ? Comment donner du poids au long terme dans les arbitrages du présent ? Comment s’assurer que ce travail d’enquête et de compréhension des territoires et de leurs mutations alimente l’action des collectivités ?</p>\n<p>Si elle ne répond pas à ces questions, il est probable que la planification perde ce qui fait sa force : sa capacité à mobiliser élus, agents, acteurs socio-économiques et citoyens autour de la formulation d’ambitions communes.</p>\n<h3>Ajuster l’objet à sa fonction</h3>\n<p>Les designers ne pourront relever ce défi tout seuls (même au sein d’un lieu nommé <a href=\"http://superpublic.fr/\" target=\"_blank\">Superpublic</a> !). Mais ils peuvent apporter leur pierre à l’édifice, en aidant les planificateurs à ajuster l’objet à sa fonction. Ce qui supposerait de :</p>\n<ul>\n<li>Considérer les schémas et autres projets de territoire comme un moyen, et non comme une fin en soi. Reste alors à savoir quelles en sont les finalités, ce qui interpelle directement les élus et leurs services ! Au-delà de la réussite de la démarche collective et mobilisatrice, à quoi ces documents doivent-ils servir ? Que cherchent-ils à produire une fois adoptés, comment et avec qui ?</li>\n<li>Se focaliser sur l’objet « projet de territoire » (des rapports plus ou moins volumineux) pour en réinventer les formes à partir de leurs usages effectifs et potentiels. Il ne s’agit pas d’améliorer leur mise en page, mais d’améliorer leur ergonomie (« <em>se dit d’un appareil dont la forme est particulièrement adaptée aux conditions de travail de l’utilisateur</em> », nous dit Larousse).</li>\n</ul>\n<p>En complément de son contenu et de son processus d’élaboration, c’est donc sur le format de l’outil planification, et sur son mode d’emploi, qu’il faudrait concentrer les efforts !</p>\n<h3>Passer du design de service au design-produit</h3>\n<p>Quelles sont les implications de ce nouveau défi pour les designers et ceux avec qui ils travaillent ? Pour lancer la discussion, on pourrait le résumer autour d’une formule simple : passer du design de service au design-produit.</p>\n<p>Aborder la planification en mode design-produit, cela signifie s’interroger sur les formes de l’outil qu’elle produit, en poussant la conception jusqu’au petit détail (il paraît que le diable s’y loge) et en prenant comme point de départ les contraintes de ses utilisateurs (qui sont-ils ?). Bref, concevoir un SRADDET comme on conçoit une chaise… il ne suffit pas qu’il soit beau et/ou innovant !</p>\n<p>Aborder la planification en mode design-produit, c’est aussi souligner les spécificités des projets de territoire, qui n’est ni un simple processus, ni une politique publique en tant que telle. L’enjeu n’est pas de prototyper telle ou telle mesure évoquée dans le schéma, mais bien de (re)fabriquer le schéma lui-même.</p>\n<p>Aborder la planification en mode design-produit, c’est enfin reconnaître les limites du <em>design-thinking</em>. Avoir des idées créatives et engager le dialogue avec les citoyens c’est bien, fabriquer des outils pour rendre possible le passage à l’acte, c’est mieux ! Et pour cela, les designer seront d’une aide précieuse.</p>\n<p>Ajuster les formes de la planification pour garantir son utilité et faciliter le quotidien de ses utilisateurs : voilà un beau chantier de recherche et développement pour les dix ans à venir. Avis aux amateurs !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Ce%20que%20le%20design%20peut%20apporter%20%C3%A0%20la%20planification%20territoriale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le mot de La 27e Région : pourquoi ce billet de blog ? En attendant de publier sur notre site la documentation, les livrables et le récit de l&rsquo;épisode des Éclaireurs consacré aux « schémas d&rsquo;aménagement ouverts », nous avons souhaité ouvrir notre blog à un complice de longue date, Nicolas Rio. En effet, celui-ci travaille depuis [&hellip;]</p>\n","protected":false},"author":64,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6816"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/64"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6816"}],"version-history":[{"count":5,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6816/revisions"}],"predecessor-version":[{"id":7073,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6816/revisions/7073"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6816"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6816"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}