{"id":6861,"date":"2020-06-25T09:52:09","date_gmt":"2020-06-25T08:52:09","guid":{"rendered":"http://www.la27eregion.fr/?p=6861"},"modified":"2020-06-25T13:28:34","modified_gmt":"2020-06-25T12:28:34","slug":"cooperatives-d-habitat-un-modele-en-commun-pour-repenser-le-logement-social","status":"publish","type":"post","link":"https://www.la27eregion.fr/cooperatives-d-habitat-un-modele-en-commun-pour-repenser-le-logement-social/","title":{"rendered":"Coopératives d’habitat : un modèle en commun pour repenser le logement social ?"},"content":{"rendered":"<p><i>Partout en Europe, des groupes de citoyens s’organisent pour participer à la conception et à la production de leurs logements ; ils cherchent notamment à constituer des formes d’habitat plus abordables en réponse à l’essor des prix immobiliers, à penser des montages innovants pour bénéficier d’espaces qualitatifs pour des formes de vie plus collectives et solidaires, à reprendre le pouvoir sur la conception de leurs logements. Très développé dans certains pays européens comme la Suisse et l’Allemagne, le modèle de l’habitat coopératif demeure encore marginal en France, où il existe un mouvement HLM important.</i></p>\n<p><i>Le 18 juin dernier, nous avons organisé un webinaire sur ces nouvelles formes d’habitat en commun avec Roddy Laroche et Christine Milleron, membres de la Coopérative d’habitants </i><a href=\"http://coop-utop.fr/\"><i>UTOP</i></a><i>, Thomas Huguen, architecte au sein de la coopérative d’architecture </i><a href=\"https://archi-ethic.fr/\"><i>ArchiEthic</i></a><i> ayant accompagné le projet, et Christian Chevé, président de la Coopérative HLM </i><a href=\"https://www.coopimmo.com/\"><i>CoopImmo</i></a><i> et de la Coopérative foncière francilienne.&nbsp;</i></p>\n<p><i>En quoi l’habitat coopératif représente-t-il un nouveau mode de production et d’accès au logement abordable ? En quoi fait-il évoluer les politiques publiques de l’habitat, mais aussi le rôle et la posture de l’acteur public et en particulier des collectivités territoriales ?</i></p>\n<h2><b>UTOP, une expérience singulière d’accès à la propriété collective en France</b></h2>\n<p>Face à une envie de vivre autrement son habitat et son activité professionnelle et une impossibilité de le faire à Paris, un petit groupe de 4 personnes entame une réflexion en 2013 pour inventer de nouvelles formes d’habiter. C’est grâce à un appel à projet de la ville de Paris pour développer l’habitat participatif en 2014 que le projet prend vie. Cet appel à projet destiné à des collectifs de citoyens vise à soutenir des projets de logement innovants, à promouvoir la qualité environnementale et l&rsquo;innovation sociale, à contribuer au développement de modes alternatifs de construction de la ville et à favoriser la conception de logements en dehors des modèles d’habitat standardisés.</p>\n<p>Ce collectif naissant est vite rejoint par 15 autres adultes et 9 enfants. Les adultes ont entre 31 et 72 ans et touchent des revenus moyens ou faibles, insuffisants pour souscrire un prêt immobilier classique auprès d’une banque. Le groupe ne possède alors ni compétences ni connaissances dans le secteur de l’habitat mais porte une vision commune : permettre à un public à revenus faibles ou moyens de vivre à Paris en garantissant la durabilité d’une offre abordable par la non-spéculation, tout en encourageant la solidarité de voisinage et l’entraide au niveau du quartier. Depuis ses prémices, le projet a été pensé comme une expérimentation utile à d’autres collectifs qui souhaiteraient se constituer en coopératives d’habitants.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/CI-UTOP_crédits-archiethic.jpg\"></figure>\n<h6><em>Crédits image : UTOP et ArchiEthic</em></h6>\n<p>Concrètement, cela donne un projet de construction d’un immeuble de 7 étages dans le 20ème arrondissement à Paris, constitué de 17 appartements, dont 14 pour le groupe d’habitants et 3 pour le bailleur Habitat et Humanisme, afin d’assurer une réelle mixité sociale. Sa livraison est prévue pour juin 2022. Dans une visée de durabilité, les logements ne sont pas personnalisés et sont modulables, afin de pouvoir s’adapter aux besoins des habitants. Une attention particulière a été portée aux espaces communs, identifiés comme lieux de vie, d’échanges, d’entraide. Ils comporteront un local de 60m2 avec une cuisine, une chambre d’ami, un studio de musique, un jardin de 180m2, un toit terrasse, une buanderie et de grands paliers conçus pour être des espaces de rencontres fonctionnels. Sont prévues également une caisse de solidarité et une coopérative d’achats, tout cela pour un coût identique à un projet immobilier classique.</p>\n<p>Les habitants sont collectivement propriétaires, en qualité de coopérateurs, et bénéficient d’un droit de jouissance de leurs logements, en échange d’une redevance (l’équivalent d’un loyer) versée à la coopérative. La valeur de la part sociale est plafonnée, tout comme sa plus-value à la revente lorsqu’un habitant quitte le projet, afin d’éviter toute possibilité de spéculation. La gouvernance de la coopérative est démocratique : l’ensemble des sociétaires (les habitants, les personnes morales et sociétaires soutiens), se retrouvent aux assemblées générales, organe décisionnaire.</p>\n<p>Outre cette propriété collective, où l’ensemble des habitants gère ensemble (après l’avoir conçu ensemble) un habitat, la spécificité du projet d’UTOP repose aussi sur un autre élément structurant : le mécanisme du démembrement foncier bâti. Afin de bloquer toute spéculation immobilière et de rendre le projet abordable pour ses futurs habitants, la propriété du bâtiment est dissociée de la propriété du sol. Dans le cas d’UTOP, le propriétaire du sol (CoopImmo) est aussi sociétaire de la coopérative d’habitants. Ce partenariat garantit la pérennité du foncier pour ce projet social.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/CI-UTOP_archiethic02.jpg\"></figure>\n<h6>Crédits image : ArchiEthic</h6>\n<h2></h2>\n<h2><b>Un cadre partenarial favorable</b></h2>\n<p>En s’improvisant maître d’ouvrage, et en décidant ensemble du projet architectural, de leur futur logement comme des espaces communs, le groupe d’habitants, qui est resté stable, a progressivement gagné une véritable expertise en la matière. Néanmoins, la dimension partenariale a été déterminante dans la concrétisation du projet. En effet, ils ont été entourés par de précieux alliés, garants d’un portage technique professionnel : Thomas Huguen, architecte pour la coopérative ArchiEthic, qui a accompagné et préfiguré le bâti; et la Coopérative HLM CoopImmo, promoteur spécialisée dans l&rsquo;accession sociale et porteur d&rsquo;une dizaine de projets d&rsquo;habitat participatif, qui a acheté le foncier et financé toutes les études liées au projet de construction, et a ainsi permis de proposer une part sociale très faible, décorrélée de la surface du logement et une sécurisation totale des ménages Utopiens. CoopImmo assure aussi un « suivi » de la coopérative afin que le projet initial ne soit pas dévoyé. La Ville de Paris a également joué un rôle important en permettant l’accès au foncier et en apportant sa garantie à la coopérative UTOP sur l’emprunt bancaire permettant de financer le bâti.</p>\n<h2></h2>\n<h2><b>Un projet qui s’inscrit au sein du mouvement coopératif</b></h2>\n<p>La première coopérative d’habitat date du milieu du 19è siècle, préfigurant la création des coopératives d’HBM qui sont apparues avec la naissance des Habitations à Bon Marché (HBM) à la fin du 19è siècle. Ces coopératives qu’on appelle depuis les années 50 coopératives d’HLM vont mettre en place des formules innovantes comme la location coopérative, modèle dont s’inspire le projet UTOP. Après une législation peu favorable en 1971, les coopératives d’habitation retrouve un statut depuis la parution de la loi ALUR en 2014, avec le volet sur les sociétés d’habitat participatif. Cette Loi a créé par ailleurs les Organismes de Foncier Solidaires qui supportera un peu plus tard les montages immobiliers en Bail Réel Solidaire, une forme encadrée d’accession sociale à la propriété individuelle. Apparaissent alors des formes émergentes d’habitat qui s’inscrivent dans une logique de renouvellement de l’accès social à la propriété et de réinvention du rapport à la propriété, dépassant les logiques d’habitat participatif. UTOP est la première expérimentation opérationnelle ».</p>\n<h2><b>L’habitat comme un commun</b></h2>\n<p>Au delà de la technicité de son montage, cette expérience est exemplaire d’une nouvelle conception de l’habitat, très en phase avec l’approche des communs qui nourrit La 27e Région et ses alliés depuis quelques années. Elle fait primer l’habitat sur le logement individuel (1 coopérateur = 1 voix, à l’inverse d’une copro, où le poids décisionnel de chacun repose sur un nombre de tantièmes ; importance accordée aux espaces communs), la valeur d’usage sur la valeur d’échange (logements conventionnés, pas de spéculation sur le droit d’entrée), la durabilité sur le court-termisme (droit jouissance de 60 ans, modularité des appartements). La gouvernance de ce commun est bien confiée à ceux qui le font vivre et en prennent soin, les habitants, sous le contrôle de la coopérative HLM CoopImmo.</p>\n<p>Pour les collectivités et partenaires institutionnels, ce modèle (qui n’en est pas encore un mais gagnerait à le devenir !) présente de nombreux avantages : son levier anti-spéculatif pourrait entraîner un effet miroir sur les prix locaux dans les zones tendues; la responsabilisation des habitants-coopérateurs réduit les coûts de gestion et permet d’éviter certaines dérives de type “copro dégradées” ; complémentaire au modèle HLM, ce type d’habitat coopératif est bien adapté aux aspirations de la “petite” classe moyenne urbaine ; enfin, il permet la création de services et d’équipements de quartier agiles et co-gérés (commerces de proximité, espaces culturels et communautaires, entreprises de l’ESS …), qui participent d’un mieux vivre-ensemble en développant des dynamiques d’entraide et d’échange, voire de création d’emploi pour les habitants du quartier. Si le point de départ est ici la coopérative d’habitants (tirée, par son choix du 100% locatif et conventionné, vers un modèle proche du logement social), cette expérimentation pourrait également inspirer aux bailleurs sociaux de nouvelles formes et pratiques de construction et de gestion plus inclusives et durables.</p>\n<p>Au delà, cette forme de production d’habitat répond bien aux enjeux auxquels sont confrontées les métropoles aujourd’hui : spéculation immobilière, évolution des modes de vie, de la composition des familles et des modes de travail, enjeux écologiques notamment de lutte contre étalement urbain, désir fort des citoyens d’avoir prise sur des décisions qui les concernent directement… Elle permet une forme de résilience et de soin apporté au groupe qui se révèlent de plus en plus nécessaires.</p>\n<p>On retiendra en conclusion une phrase qui illustre à nos yeux toute la force du projet, et qui semble prendre un sens encore nouveau dans le contexte actuel : “L’engagement collectif protège des vulnérabilités individuelles” (inspiré d’une citation de Cynthia Fleury).</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/CI-UTOP_archiethic01.jpg\"></figure>\n<h6>Crédits image : ArchiEthic</h6>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Coop%C3%A9ratives%20d%E2%80%99habitat%20%3A%20un%20mod%C3%A8le%20en%20commun%20pour%20repenser%20le%20logement%20social%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Partout en Europe, des groupes de citoyens s’organisent pour participer à la conception et à la production de leurs logements ; ils cherchent notamment à constituer des formes d’habitat plus abordables en réponse à l’essor des prix immobiliers, à penser des montages innovants pour bénéficier d’espaces qualitatifs pour des formes de vie plus collectives et [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6861"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=6861"}],"version-history":[{"count":8,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6861/revisions"}],"predecessor-version":[{"id":9011,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/6861/revisions/9011"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=6861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=6861"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=6861"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}