{"id":7168,"date":"2018-01-10T20:33:46","date_gmt":"2018-01-10T19:33:46","guid":{"rendered":"http://www.la27eregion.fr/?p=7168"},"modified":"2019-01-07T22:32:32","modified_gmt":"2019-01-07T21:32:32","slug":"lopen-data-a-10-ans-comment-en-faire-la-norme-plutot-que-lexception","status":"publish","type":"post","link":"https://www.la27eregion.fr/lopen-data-a-10-ans-comment-en-faire-la-norme-plutot-que-lexception/","title":{"rendered":"L’open data a 10 ans, comment en faire la norme plutôt que l’exception ?"},"content":{"rendered":"<p>Le 7 décembre dernier, 10 ans jour pour jour après la rencontre fondatrice des 8 grands principes de l’ouverture des données, dans les locaux de l’éditeur O’Reilly à Sebastopol en Californie (petit rappel du pourquoi &amp; comment de l&rsquo;événement et des principes fondateurs de l&rsquo;open data <a href=\"https://datactivist.coop/datanniversaire/intro.html#4\">ici</a>), <a href=\"https://datactivist.coop/\">Datactivist</a> et la 27e région organisaient à Superpublic un débat destiné à <strong>tirer un bilan </strong>critique de cette première décennie de l’open data.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/01/DQSd_lGV4AEczG7.jpg-large-e1515613155502.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/01/DQSd_lGV4AEczG7.jpg-large-e1515613155502.jpg\" alt=\"DQSd_lGV4AEczG7.jpg-large\" /></a></figure>\n<p>Quelles sont les réussites et les échecs du mouvement ? Qu’a permis l’open data de révéler ou de mieux comprendre ? Comment mieux faire connaître l’open data et élargir le public des données ? Comment développer l’open data à l’échelle globale et locale ? L’open data peut-il et doit-il rester une affaire de techniciens ? Comment l’ouverture des données a-t-elle transformé les administrations qui s’y sont engagées ?</p>\n<p>Quatre <strong>grands témoins</strong> étaient invités à répondre à ces questions :</p>\n<ul>\n<li>Valérie Peugeot, chercheuse en <em>digital studies</em> à Orange Labs, qui a réalisé dès 2009 des travaux de recherche sur l’open data</li>\n<li>Henri Verdier, Directeur interministériel du numérique et administrateur général des données, auteur de l’Age de la Multitude, qui a dirigé de 2012 à 2015 la mission Etalab</li>\n<li>Jean Marc Lazard, fondateur d’OpenDataSoft, entreprise française devenue en quelques années leader mondial des portails d’open data</li>\n<li>Axelle Lemaire, ancienne secrétaire d’État chargée du numérique, qui a porté la loi pour une République numérique qui a établi l’obligation d’ouverture des données par défaut en France.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/01/DQdgNnMV4AEbjiI.jpg-large-e1515613126273.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/01/DQdgNnMV4AEbjiI.jpg-large-e1515613126273.jpg\" alt=\"DQdgNnMV4AEbjiI.jpg-large\" /></a></figure>\n<p>Impossible de restituer intégralement les débats riches et denses de cette soirée « Datanniversaire », mais voici quelques réflexions et perspectives à en retenir :</p>\n<p><strong>L’open data, point de départ ou nouvelle étape dans la construction de nos démocraties ?<br />\n</strong><br />\nSi l’ouverture des données doit être replacée en France dans une tradition de développement de l’Etat de droit et de la régulation (depuis la déclaration des droits de l’homme jusqu’à l’INSEE en passant par l’ouverture des archives nationales et la création de la cour des comptes), elle marque surtout l’irruption des hackers, et plus largement de la société civile, dans ce continuum historique, et le passage de l’accès aux documents à la réutilisation des données, grâce au numérique.<br />\nPour Henri Verdier, « il y aura une suite : la construction d’une véritable infrastructure de l’open data, un flux continu sur lequel on pourra brancher une machine ».</p>\n<p>Pour autant, si les geeks ont été à l’initiative des principes fondateurs de l’open data, le pari fait en France par Etalab de la valorisation de la donnée par la communauté, notamment via des hackatons, a partiellement échoué, car les start-up n’ont pas été (ou trop peu) au rendez-vous, contrairement aux chercheurs ou aux data-journalistes.</p>\n<p><strong>L’open data n’est pas the new oil mais the new soil …<br />\n</strong><br />\nEn France, l’open data n’est donc pas la poule aux œufs d’or dont certains ont rêvé. Ce constat soulève un enjeu de souveraineté économique plus large : a-t-on assez de données aujourd’hui pour créer de l’activité et de la valeur sans dépendre des GAFA ?<br />\nEn attendant, l’ouverture des données a d’abord et surtout produit des changements culturels profonds au sein des organisations publiques en les obligeant à partager de l’information. C’est déjà pas si mal …</p>\n<p><strong>Des données publiques aux données d’intérêt général<br />\n</strong></p>\n<p>Depuis le lancement de <a href=\"http://data.gouv.fr\">data.gouv.fr</a>  en 2011, de très nombreux jeux de données ont été ouverts mais l’éventail des données ouvrables reste limité à ce qui est effectivement produit par l&rsquo;administration. Comment faire lorsque l’Etat voudrait étendre la régulation par la donnée à des secteurs où les données sont manquantes ? La loi Lemaire ouvre une piste avec l’inscription de la notion de données d’intérêt général.</p>\n<p>Ces données d&rsquo;intérêt général se définissent d’abord par l’usage ; des données de source privée pourraient ainsi devenir d’intérêt général et être rendues accessibles à tous, ou à certains acteurs, pour produire de la valeur sociétale. On voit déjà des collectivités territoriales exiger, parfois contractuellement, que des opérateurs partagent les données d’exécution d’un contrat de concession pour les besoins de leurs politiques publiques et/ou pour les mettre à disposition d’acteurs locaux.</p>\n<p><strong>Penser les données comme un bien commun …<br />\n</strong><br />\nPour Valérie Peugeot, il faut distinguer les données produites en propre par les entreprises et les données coproduites avec les usagers. Si les 1ères ne peuvent être réquisitionnées que dans des situations d’urgence, pour les 2e se pose la question de la gouvernance et du partage de la valeur : pourquoi cette valeur serait-elle uniquement dans les mains de l’entreprise ? Comment la répartir autrement en la mettant en partage, à travers l’open data ou la mutualisation des données au sein d’une communauté d’acteurs ?<br />\nL’alternative, en cas de blocage des entreprises, étant de généraliser la portabilité des données : tout utilisateur d’un service pourra récupérer les données qu’il aura coproduite et les emmener ailleurs, y compris pour les verser dans un commun de données.</p>\n<p><strong>… et innover dans leur gouvernance territoriale<br />\n</strong><br />\nPousser cette logique de commun suppose de s’interroger sur la gouvernance territoriale de la donnée. Qui pilote, et qui finance l’ouverture des données à l’heure des restrictions budgétaires ? Comment inciter les acteurs privés à rentrer dans le jeu ? Comment promouvoir les logiques de mutualisation de l’infrastructure qu’est la donnée et de coopération entre acteurs d’un même territoire ? Comment développer la culture de la donnée localement et enclencher le cercle vertueux pour accélérer l’ouverture des données ?<br />\nPas de modèle unique, chaque territoire doit inventer sa propre gouvernance de la donnée en fonction des acteurs et des usages.</p>\n<p>Le débat s’est terminé par le lancement par Datactivist de <a href=\"https://teamopendata.org/\">#TeamOpenData</a>, <strong>la communauté des producteurs et des réutilisateurs de données ouvertes qui veulent que l’ouverture des données devienne la norme plutôt que l’exception</strong> (déjà 130 inscrits et 80 sujets !). Cette communauté doit contribuer à la création prochaine d’un framework open source fournissant des méthodes, pratiques et outils pour généraliser l’ouverture des données.</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"L%E2%80%99open%20data%20a%2010%20ans%2C%20comment%20en%20faire%20la%20norme%20plut%C3%B4t%20que%20l%E2%80%99exception%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le 7 décembre dernier, 10 ans jour pour jour après la rencontre fondatrice des 8 grands principes de l’ouverture des données, dans les locaux de l’éditeur O’Reilly à Sebastopol en Californie (petit rappel du pourquoi &amp; comment de l&rsquo;événement et des principes fondateurs de l&rsquo;open data ici), Datactivist et la 27e région organisaient à Superpublic [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[238,108,144],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7168"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=7168"}],"version-history":[{"count":4,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7168/revisions"}],"predecessor-version":[{"id":7175,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7168/revisions/7175"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=7168"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=7168"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=7168"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}