{"id":7231,"date":"2018-02-26T22:07:08","date_gmt":"2018-02-26T21:07:08","guid":{"rendered":"http://www.la27eregion.fr/?p=7231"},"modified":"2019-01-07T22:33:13","modified_gmt":"2019-01-07T21:33:13","slug":"sinspirer-des-communs-pour-transformer-laction-publique","status":"publish","type":"post","link":"https://www.la27eregion.fr/sinspirer-des-communs-pour-transformer-laction-publique/","title":{"rendered":"Comment les communs transforment-ils l&rsquo;action publique en Europe?"},"content":{"rendered":"<p><em>Qu’il s’agisse d’espaces publics, de ressources naturelles ou d’informations et de savoirs, des citoyens de plus en plus nombreux s’organisent aujourd’hui pour gérer des communs. Ces initiatives  sont diverses, des chartes des communs urbains aux initiatives autours des logiciels libres par exemple. En 2015, nous avions mené <a href=\"http://www.la27eregion.fr/la-27e-region-sur-la-voie-des-communs/\">un travail de défrichage sur cette notion des communs</a>. En 2017 et 2018, nous poursuivions ce questionnement avec plusieurs partenaires: <a href=\"http://pop.eu.com/\">POP</a>, <a href=\"http://www.savoirscom1.info/\">Savoircom1</a>, <a href=\"http://esopa-productions.fr/\">Esopa Productions</a>, les villes de <a href=\"https://www.brest.fr/brest-fr-accueil-3.html\">Brest</a> et de <a href=\"http://www.grenoble.fr/\">Grenoble</a> avec l’objectif de lui donner une dimension européenne. Depuis, notre projet a été sélectionné dans le cadre du programme <a href=\"http://www.agence-erasmus.fr/page/mobilite-education-des-adultes\">Erasmus + de l&rsquo;Union Européenne</a>, qui nous permettra, pendant 2 ans, de mener ensemble différents voyages d&rsquo;exploration en Europe sur le sujet! Ce programme soutien en effet la mobilité des adultes et l&rsquo;apprentissage informel, avec pour objectif l&rsquo;émergence de communautés professionnelles européennes, le partage des pratiques, le développement de nouvelles compétences, etc.</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/traces_of_commerce.jpg\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/traces_of_commerce.jpg\" alt=\"DCIM100GOPROGOPR0028.\" /></a></figure>\n<h6><em>Image: Reviving the abandoned Stoa Emporon gallery in Athens, projet <a href=\"http://urbact.eu/art-being-temporary-user-and-temporary-host…\">REFILL Europe</a> (URBACT)</em></h6>\n<p><strong>Le mouvement des communs </strong>désigne les initiatives concernant des ressources matérielles (forêt, eaux, etc.) ou immatérielles (connaissance, création, etc.) partagées entre une communauté d’utilisateurs qui déterminent eux-mêmes les modalités régulant la gestion, l’usage, l’enrichissement de leur ressource ; il repose sur un ensemble de pratiques collaboratives et contributives. Ce mouvement connaît aujourd’hui un essor en Europe. De telles initiatives sont souvent menées par des organisations privées (associations, communautés informelles, etc.) ; si elles émergent fréquemment sans les élus et les administrations publiques, elles doivent cependant trouver soutien et légitimité auprès de ceux-ci pour perdurer. Un nombre croissant de gouvernements locaux cherchent d’autre part à développer des démarches autour des communs.</p>\n<p><strong>Comment, donc, cette notion vient-elle interroger l’action publique?</strong> Quel est le rôle des collectivités, des administrations et des élus dans ce contexte de gouvernance partagée avec les citoyens ?  Comment équiper les acteurs publics pour leur permettre de concevoir et mettre en œuvre des politiques et services publics prenant en compte ces notions, dans un cadre renouvelé de gouvernance? Telles sont les questions que nous aimerions explorer avec nos partenaires.</p>\n<div>\n<p><strong> La préparation de la candidature nous a permis d’identifier des projets inspirants en Europe. Quelques exemples du coté des initiatives de la société civile et des organisations parapubliques&#8230; </strong></p>\n<p><a href=\"https://en.goteo.org/blog/6858\">Gotéo</a>, en Espagne est une plateforme pour le partage, la production et le micro-financement d’initiatives visant à renforcer les communs ; elle développe, avec des collectivités comme Barcelone, un système de ‘matching funds’ en direction d’initiatives locales, redessinant les mécanismes traditionnels de soutien aux projets par les gouvernements locaux. A Bruxelles (Belgique), le <a href=\"https://communitylandtrust.wordpress.com\">Community Land Trust</a>  cherche à répondre à la crise du logement : considérant le sol comme un bien commun à préserver, il agit dans le cadre d’une gouvernance tripartite associant habitants, représentants des pouvoirs publics et de la société civile. A Naples (Italie), l&rsquo;Acqua Bene Comune est en charge depuis 2006 de la gestion de l’eau napolitaine ; possédée par les habitants, elle est gérée dans l’intérêt de la communauté dans son ensemble et des générations futures. A Brême (Allemagne), l&rsquo;agence <a href=\"http://zzz-bremen.de/blog/\">ZZZ</a> joue le rôle d&rsquo;intermédiaire entre promoteurs, bailleurs et les organisations en quête d&rsquo;espace utilisable. A Varsovie (Pologne), l&rsquo;association <strong><span style=\"font-weight: 400\">Open Jazdow mène un projet d’autogestion et revitalisation d’un quartier patrimonial sur le site de l’ancien hopital Ujazdowski. </span></strong></p>\n<p><strong>&#8230; et du coté des gouvernements locaux qui s&#8217;emparent de la question.</strong></p>\n<p>Gent (Belgique), à l&rsquo;initiative de son maire <a href=\"https://euroalter.com/2017/cities-responsibility-ghent\">Daniel Termont</a>, a développé un <a href=\"http://commonstransition.org/commons-transition-plan-city-ghent/\">Plan de transition vers les communs</a>, avec l&rsquo;appui de la PtoP Foundation ; celui-ci documente et contextualise le développement d&rsquo;initiatives relevant des communs en Flandre, et explore les opportunités que portent ces modèles nouveaux en termes de co-construction de la ville ou de manière d&rsquo;adresser des enjeux tels que la transition écologique par exemples. L&rsquo;administration a évolué pour prendre en compte ce mouvement, expérimentant par exemple la création du Policy Participation Unit, composée de « <em>neighborhood managers</em> » en charge d’assurer un lien direct entre les élus et le terrain et de faciliter les initiatives citoyennes.<br />\nDepuis 2011, Bologne (Italie) a initié un processus politique pour développer la gouvernance des biens communs urbains. Après deux années d&rsquo;expérimentation, elle a adopté <a href=\"http://comunita.comune.bologna.it/beni-comuni\">le règlement de Bologne sur la collaboration civique pour les communs urbains</a>, pacte de collaboration par lequel la ville et les citoyens s&rsquo;accordent sur une intervention de soin et de régénération des espaces et bâtiments vacants. Depuis l&rsquo;approbation du règlement, 280 pactes de collaboration ont été signés et l&rsquo;outil a aujourd&rsquo;hui inspiré d&rsquo;autres villes italiennes et européennes.<br />\nA Athènes (Grèce), dans un contexte de crise et de retrait des acteurs publics, <strong><span style=\"font-weight: 400\">la plateforme <a href=\"http://www.synathina.gr/en/synathina.html\">SynAthina</a> permet de recueillir les idées de citoyens sur la façon d&rsquo;améliorer leur ville et de les mettre directement en contact avec l&rsquo;administration ; au besoin, les règlements et procédures sont mis à jour pour faciliter la mise en oeuvre de projets novateurs et la municipalité utilise les commentaires pour définir ses priorités. Il s&rsquo;agit ainsi d&rsquo;un processus d&rsquo;apprentissage mutuel et de mise en réseau des acteurs. La plateforme a facilité près de 2 000 activités de 222 groupes locaux.<br />\n</span></strong>A Poznan (Pologne), enfin, la ville a mis en place différents programme pour expérimenter l&rsquo;usage temporaire d&rsquo;espaces vacants impliquant associations et habitants dans leur régénération.</p>\n<p><strong>Ces quelques initiatives, ainsi que celles, bien plus nombreuses, répertoriées dans des ressources précieuses comme <a href=\"http://www.remixthecommons.org/2015/04/atlas-interactif-des-chartes-des-communs-urbains/\">l&rsquo;Atlas des chartes de communs urbains</a>, constituent dans des contextes européens très divers des expérimentations concrètes de modalités de développement de communs</strong> : juridiques et administratives (chartes et règlements des communs, conventions d’occupation ou de gestion, etc.), économiques (nouveaux modes de rétribution, utilisation de licences ouvertes/à réciprocité, monnaies libres, etc.), organisationnelles et partenariales (gouvernance partagée, plateformes coopératives, code social, etc.), méthodologiques (co-conception, co-design, animation de communautés, etc.), etc.<br />\nElles inventent aussi de nouvelles façons d&rsquo;agir pour l&rsquo;acteur public: d&rsquo;autres modes de relation aux acteurs locaux, d&rsquo;une posture d&rsquo;initiateur à une posture d&rsquo;intermédiateur (match making, appels à communs, etc.) ; de nouveaux modes de soutien (mise en réseau, mise en capacité, soutien à effet levier, etc.), le développement de l&rsquo;utilisation et de la contribution aux communs (développement de l’open data et des outils partagés, utilisation de tiers lieux, etc.), une transformation des méthodes et pratiques de travail (ouverture de la ressource, travail en transversalité, etc.) ; de nouveaux corpus de valeurs et modes d’incarnation de l’action publique ; etc. De tels processus peuvent s&rsquo;appliquer à des sujet très divers: gestion des espaces vacants, préservation des ressources naturelles et environnementales, accès à la culture et au patrimoine, logement et propriété foncière, etc.</p>\n<p><strong>En offrant la possibilité d’une dynamique collective pour agir et décider ensemble, le mouvement des communs est, en Europe, un vecteur de revitalisation d’une citoyenneté locale</strong> ; en proposant de s’émanciper d’une approche binaire entre marché et puissance publique, il ouvre de nouvelles perspectives politiques. Il revêt donc un potentiel en termes de transition sociétale, d’enrichissement de nos démocraties représentatives, de constitutions de communautés ouvertes, de développement d&rsquo;une société solidaire et créative. Nous espérons pouvoir explorer cela plus en avant à la faveur de ce programme européen&#8230; Début à l&rsquo;automne 2018 !</p>\n<p><strong>En attendant, ici quelques liens et articles qui nous ont semblé inspirants sur le sujet :</strong></p>\n<p><a href=\"http://www2.institut-gouvernance.org/squelettes/infolettre_irg_janvier2018_fr.html\">Renouveller le paradigme démocratique. Comment le municipalisme initie à une autre relation au pouvoir politique</a>,<em> Charlotte Marchandise </em><em>et Elisabeth Dau &#8211; Institut de recherche et débat sur la gouvernance</em></p>\n<p><a href=\"http://journals.openedition.org/netcom/2690\">Appropriation sociale du numérique, communs et politique publique, retours sur l’expérience de la Ville de Brest</a>, Michel Briand et Bernard Brunet &#8211; Netcom</p>\n<p><a href=\"http://www.urbantactics.org/dissemination/learn-to-act/\">Learn to act</a>, l&rsquo;expérience d&rsquo;une dizaine de communautés locales organisées autour des communs en Europe, Kathrin Böhm, Tom James et Doina Petrescu &#8211; AAA/peprav</p>\n<p><a href=\"http://www.liberation.fr/debats/2018/01/20/notre-dame-des-landes-demain-est-deja-a-l-oeuvre_1623710\">Notre-Dame des Landes: demain est déjà à l’oeuvre</a>, <span class=\"author\">Luc Gwiazdzinski </span>et <span class=\"author\">Olivier Frérot &#8211; Libération (20 janvier 2018)</span></p>\n<p><a href=\"http://www.remixthecommons.org/2015/04/atlas-interactif-des-chartes-des-communs-urbains/\">L&rsquo;Atlas des Chartes des communs urbains</a>, un processus collaboratif de création, production et partage de connaissances sur les outils juridiques qui permettent de faire vivre les communs, Remix the commons</p>\n<p>Le site des <a href=\"http://assembleedescommuns.org\">Assemblées des communs</a>, qui se développent rapidement à l&rsquo;échelle des villes.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n</div>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Comment%20les%20communs%20transforment-ils%20l%27action%20publique%20en%20Europe%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Qu’il s’agisse d’espaces publics, de ressources naturelles ou d’informations et de savoirs, des citoyens de plus en plus nombreux s’organisent aujourd’hui pour gérer des communs. Ces initiatives  sont diverses, des chartes des communs urbains aux initiatives autours des logiciels libres par exemple. En 2015, nous avions mené un travail de défrichage sur cette notion des communs. [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[222,236],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7231"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=7231"}],"version-history":[{"count":55,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7231/revisions"}],"predecessor-version":[{"id":7587,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7231/revisions/7587"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=7231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=7231"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=7231"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}