{"id":7318,"date":"2018-02-27T21:59:52","date_gmt":"2018-02-27T20:59:52","guid":{"rendered":"http://www.la27eregion.fr/?p=7318"},"modified":"2019-01-07T22:33:35","modified_gmt":"2019-01-07T21:33:35","slug":"experimenter-dans-la-production-dun-espace-public-partage-et-apaise-les-exemples-de-mexico-et-medellin","status":"publish","type":"post","link":"https://www.la27eregion.fr/experimenter-dans-la-production-dun-espace-public-partage-et-apaise-les-exemples-de-mexico-et-medellin/","title":{"rendered":"Expérimenter dans la production d’un espace public partagé et apaisé : les exemples de Mexico et Medellin"},"content":{"rendered":"<p>Le 4 décembre dernier, Lilas a assisté à la présentation d’expérimentations menées en Colombie et au Mexique pour faire évoluer les usages et des modes de production de l’espace public : comment promouvoir la place du piéton? Comment intégrer les enfants et des espaces de jeux dans la fabrique de la ville ? Comment redonner du sens aux espaces et favoriser la participation des habitants ?</p>\n<p>Cette présentation clôturait <a href=\"https://www.paris.fr/actualites/les-pietons-au-coeur-du-dialogue-paris-medellin-mexico-5321\">une semaine d’échange et de partage de bonnes pratiques</a> entre les villes de Paris, Medellín et Mexico  sur l’aménagement des espaces publics et la participation citoyenne.<span style=\"text-decoration: underline\"><br />\n</span><br />\nL’occasion de découvrir des pratiques inspirées et inspirantes, qui mettent l’accent sur l’expérimentation et l’empowerment des communautés locales.<strong><br />\n</strong><br />\n<strong>A Mexico : le <em>Laboratorio Para la Ciudad </em>expérimente de nouveaux usages et aménagements avec les habitants, petits et grands !<br />\n</strong><br />\nMexico s’est énormément étendue ces dernières années, et le tissu urbain a été entièrement pensé pour l’automobile, avec les conséquences néfastes qu’on connaît : les constructions de parkings ont dépassé celles de logements, 16 000 personnes/an décèdent en raison de la pollution de l’air, la circulation est la 2e cause de mortalité chez les enfants&#8230;</p>\n<p>Inspirée de la <em>Vision O</em> lancée par le gouvernement suédois (« l’unique chiffre acceptable de morts est 0 »), le <a href=\"//labcd.mx\"><em>Laboratorio Para la ciudad </em></a>de la Ville de Mexico a décidé de s’attaquer au problème en lançant plusieurs  expérimentations :<br />\n&#8211;       une Journée des piétons sur des zones choisies, avec limitation de vitesse et sécurisation des passages piétions. Résultat : un nombre de morts réduit par 2 sur ces zones.<br />\n&#8211;       une appli pour cartographier les trajets et horaires des bus (chaotiques à Mexico !), en invitant les usagers des lignes à se géo-localiser en direct pour alimenter la base de donnée. En parallèle, le laboratoire trace des couloirs de bus dans lesquels les bus passent à heures fixes et à des arrêts bien précis, déterminés à partir des données de la sécurité routière.<br />\n&#8211;       des parcours à vélos qui se terminent par une projection de film.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/boom-2016-6-3-100-f08-e1519765318155.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/boom-2016-6-3-100-f08-e1519765318155.jpg\" alt=\"boom-2016-6-3-100-f08\" /></a></figure>\n<p>En parallèle de ces expérimentations, le programme <em>Peatoninos</em> a été lancé spécifiquement à destination des enfants (ils sont 2,3 millions à Mexico, autant que d’habitants à Paris !), avec un postulat de départ : les enfants, à travers le jeu, peuvent rompre avec la confiscation des rues par la circulation et permettre la réappropriation des espaces publics.</p>\n<p>Le projet fonctionne sur le mode « une rue = un test ». Le laboratoire privilégie les quartiers défavorisés, où il y a peu de parcs et beaucoup de jeunes enfants. Une fois la zone est choisie, commence une étude assez longue de son fonctionnement, notamment basée sur les échanges avec les résidents : comment chacun occupe-t-il la rue ? Que veut-on maintenir (ou penser l’action publique comme soutien des bonnes actions) ? Qui sont les leaders communautaires et les appuis potentiels (commerçants, écoles, métiers informels tels que les biffins ou les gardiens de voiture « au noir »…) ?</p>\n<p>Au début, le labo arrive avec du matériel pour investir la rue de façon diverse. Mais au fur et à mesure que l’expérimentation avance, il réalise que l’adhésion est plus forte quand il pose le cadre (par exemple la piétonisation de la rue pendant une journée) mais que ce sont les habitants eux-mêmes qui fournissent le matériel. Le labo change de posture et met aujourd’hui plus d’énergie dans la coopération avec le voisinage et la mise en capacité des citoyens à prendre possession de la rue. Il propose par exemple un kit Peatoninos pour permettre à une communauté de voisins de faire un mini festival dans sa rue.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/WE3A3373-e1519765396695.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/WE3A3373-e1519765396695.jpg\" alt=\"WE3A3373\" /></a></figure>\n<p>Dans le même esprit, le <em>Laboratorio Para la ciudad </em>a conçu le <a href=\"https://fr.scribd.com/document/335279009/Camina-Kit\">Camina kit</a>), pour encourager les habitants à observer ce qui ne va pas dans leur quartier (problèmes de voirie, de circulation…) et à tester des solutions simples, et à les documenter afin que l’administration les mette en œuvre de façon plus pérenne. Une belle idée, on serait curieux d’en savoir plus sur les conditions de sa prise en main et de son utilisation en autonomie par les habitants !</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/Capture-2018-01-04-à-12.14.51-e1519765425967.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/Capture-2018-01-04-à-12.14.51-e1519765425967.png\" alt=\"Capture 2018-01-04 à 12.14.51\" /></a></figure>\n<p><strong>A Medellin : des doléances à la co-construction d’une voirie apaisée</strong></p>\n<p>À Medellin, la Gerencia Movilidad humana (littéralement « la direction de la mobilité humaine » !) cherche à améliorer la cohabitation entre voitures et piétons.<br />\nSur 500 m sur l’avenue de la Playa, une des avenues centrales de la Ville, l’équipe décide de créer une circulation en zig zag pour obliger les voitures à ralentir, et confie la réalisation d’un marquage coloré à des grapheurs locaux. La vitesse des voitures en est réduite de moitié, et de nouveaux usages sont créés (zones de repos, traversée de la rue en diagonale d’une zone à l’autre…). Pour être pérennisée, cette expérimentation doit maintenant impliquer d’autres acteurs, notamment les policiers chargés de faire respecter les limitations de vitesse.</p>\n<p>Dans le quartier de La Consolata, équipé d’un grand carrefour sans signalétique, la Ville commence par établir un cahier de doléances des habitants en faisant du porte à porte pendant plusieurs mois, avec une visée cathartique assumée. Le passage à la phase d’expérimentation est ensuite très rapide, afin que les habitants voient un changement concret s’opérer. Là encore, des street artistes sont associés au projet, mais aussi des grands-mères du quartier, qui ont l’habitude de couper des plantes de la Ville pour de les rapporter dans leur propre jardin, et à qui on propose ici de parrainer des nouveaux arbustes plantés dans l’espace public, en les formant à en prendre soin.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/crucesseguros-e1519765457194.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/crucesseguros-e1519765457194.jpg\" alt=\"crucesseguros\" /></a></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Exp%C3%A9rimenter%20dans%20la%20production%20d%E2%80%99un%20espace%20public%20partag%C3%A9%20et%20apais%C3%A9%20%3A%20les%20exemples%20de%20Mexico%20et%20Medellin\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le 4 décembre dernier, Lilas a assisté à la présentation d’expérimentations menées en Colombie et au Mexique pour faire évoluer les usages et des modes de production de l’espace public : comment promouvoir la place du piéton? Comment intégrer les enfants et des espaces de jeux dans la fabrique de la ville ? Comment redonner [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7318"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=7318"}],"version-history":[{"count":3,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7318/revisions"}],"predecessor-version":[{"id":7324,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7318/revisions/7324"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=7318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=7318"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=7318"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}