{"id":7654,"date":"2018-08-28T21:42:35","date_gmt":"2018-08-28T20:42:35","guid":{"rendered":"http://www.la27eregion.fr/?p=7654"},"modified":"2019-01-07T22:37:38","modified_gmt":"2019-01-07T21:37:38","slug":"la-27e-region-dix-ans-dutopie-concrete","status":"publish","type":"post","link":"https://www.la27eregion.fr/la-27e-region-dix-ans-dutopie-concrete/","title":{"rendered":"La 27e Région, dix ans d&rsquo;utopie concrète"},"content":{"rendered":"<p><em><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/dc3a9part.jpg\"><img decoding=\"async\" class=\"aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/dc3a9part.jpg\" alt=\"dc3a9part\" /></a> </em></p>\n<p><em>Le charme, dans les projets expérimentaux, c’est que l’on n&rsquo;avance vraiment qu&rsquo;en marchant. On part de quelques intuitions, mais c&rsquo;est bien plus tard, au fil des réalisations que l’on saisit pleinement la direction que l&rsquo;on voulait prendre ! Un peu comme dans une enquête au long cours, un polar dont l’auteur découvre lui-même l’intrigue. Lors des débuts de la 27e Région en 2008, après un ou deux brouillons, l’idée est partie de quelques indices trouvés sur le lieu du crime : pourquoi les politiques publiques sont-elles si peu pensées en partant des réalités de leurs bénéficiaires ? Pourquoi les administrations semblent si peu réflexives ? Est-il normal de produire des politiques publiques aujourd’hui comme on le faisait il y a 50 ans ?  Pourquoi n’existe t-il aucun espace de liberté pour imaginer et tester des alternatives ? </em></p>\n<p><em>C’est pour tenter de répondre à ce type de question que la 27e Région a été créée en 2008 par un groupe de passionnés. Qu’en est-il dix ans plus tard ? Au-delà d’un bilan purement factuel et quantitatif (voir ci-dessous), quel type d’enseignement tirons-nous avec le recul ? Petite tentative de réponse autour de quelques uns des thèmes qui nous titillent.</em></p>\n<p style=\"padding-left: 30px\"><span style=\"color: #ff6600\"><b><i>10 ans d’activité en chiffres </i></b></span></p>\n<p style=\"padding-left: 30px\"><span style=\"color: #ff6600\"><i>Des réalisations : la conduite de 4 programmes de recherche-action, dont l’un récompensé par deux prix ; plus de 50 projets menés avec plus de 70 collectivités locales et administrations ; plus de 150 concepts de solutions d&rsquo;amélioration de toutes sortes, dont un quart environ mis en oeuvre à moyen terme dans des services et équipements publics, partout en France ; des laboratoires et des équipes innovation créés dans bientôt 12 grandes collectivités, etc.</i></span></p>\n<p style=\"padding-left: 30px\"><span style=\"color: #ff6600\"><i>Des ressources : une équipe permanente passée de 2 personnes en 2008 à 10 en 2017 ; une communauté professionnelle pluridisciplinaire d’une centaine d’intervenants ; un budget total passé de 50 000 euros en 2008 à 1 million d’euros en 2017 ; le doublement du nombre de nos collectivités adhérentes, atteignant une trentaine en 2017 ; l’impulsion d’écosystèmes d’innovation locaux dans 4 régions, etc.</i></span></p>\n<p style=\"padding-left: 30px\"><span style=\"color: #ff6600\"><i>Des publications : plusieurs centaines d’articles de blogs, une douzaine d’outils, de guides et de référentiels publiés en licence libre ; la publication de 3 ouvrages ; la réalisation de documentaires, etc.</i></span></p>\n<p style=\"padding-left: 30px\"><span style=\"color: #ff6600\"><i>Des événements : la création d’un espace spécialisé, puis d’un second avec des partenaires issus des civic techs ; près de 400 événements accueillis et organisés sur tous les thèmes de l&rsquo;innovation publique, rassemblants environ 10 000 participants ; une demi-douzaine de voyages d’études organisés a l’étranger, etc.</i></span></p>\n<p><b>Empathie administrative</b></p>\n<p>La 27e Région est d’abord née en réaction au désamour supposé entre les français et les acteurs publics, à l’accusation d&rsquo;impuissance publique et de bureaucratie galopante. Nous voulions changer les regards sur l’administration, prendre le temps d’examiner finement les choses de l’intérieur, dans leur complexité et leur diversité. Nous voulions montrer que des gisements d’ingéniosité dormaient en son sein, et que l’obsession du rabot budgétaire et la multiplication des indicateurs de performance n’étaient pas les meilleures façons de mobiliser cette richesse humaine.</p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/08/DSC04277-e1472660994150.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignright\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/08/DSC04277-e1472660994150.jpg\" alt=\"DSC04277\" width=\"282\" height=\"188\" /></a>Dix ans plus tard, dans nos programmes <a href=\"http://www.la27eregion.fr/residence/\">Territoires en résidences</a> puis la <a href=\"http://www.la27eregion.fr/transfo/\">Transfo</a>, nous avons pu montrer qu’il était possible de recréer du sens et de la confiance dans les organisations publiques. A condition d’adopter durablement un nouveau contrat et de nouvelles règles qui modifient les rapports de force : pour encourager un vrai dialogue entre les expertises (celle des utilisateurs, des élus, des agents, et pas seulement du top management), pour accorder beaucoup plus de place à la souplesse, au tâtonnement, mais aussi au doute et à la critique, sans que l’organisation ne le prenne comme une agression. Une culture de l’empathie qui implique aussi que les possibilités nouvelles issues de l’automatisation ne servent pas d’abord<span class=\"Apple-converted-space\">  </span>le cost-killing, mais plutôt la qualité de la relation humaine. A la médiathèque de <a href=\"http://www.la27eregion.fr/retour-sur-residence-entre-dore-et-allier-une-mediatheque-sur-la-place-publique/\">Lezoux</a> (mais aussi ailleurs en France), le traitement des prêts est automatisé et ce sont les publics qui scannent eux-mêmes leurs ouvrages. Mais c’est justement pour permettre aux médiathécaires de dégager plus de temps pour aller au-devant des non-utilisateurs, pas d&rsquo;abord pour réduire les coûts…</p>\n<p>Même si elle semble marginale par rapport à d’autres approches ultra-gestionnaires du changement, cette vision, qui place les réalités humaines et l’innovation sociale au coeur des organisations, émerge tant bien que mal, en France et ailleurs. Mais elle exige un lâcher-prise, une liberté et une prise de recul qu’encore peu de décideurs publics s’autorisent.</p>\n<p><b>Design des politiques publiques</b></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/08/LOBGEOIS_JULES_DESIGNER_PRODUIT_LA27EREGION_27EMEREGION_SERVICE_SNCF_REGION_TER_MONTFORT_SUR_MEU_2016_2-e1472660231820.jpg\" alt=\"LOBGEOIS_JULES_DESIGNER_PRODUIT_LA27EREGION_27EMEREGION_SERVICE_SNCF_REGION_TER_MONTFORT_SUR_MEU_2016_2\" width=\"379\" height=\"251\" />A l’origine nous ne sommes pas partis de l’hypothèse d’un manque d’innovation, mais plutôt d’un déficit de <em>conception</em> dans l’action publique. Les pouvoirs publics savaient déjà faire beaucoup de choses, mais n’avaient jusque là pas vu l’utilité de penser leurs politiques publiques de façon à la fois méthodique et créative, en s’intéressant d’abord aux usages plutôt qu&rsquo;aux procédures. On construisait par exemple un lycée sans s’intéresser d’abord aux réalités des lycéens, profs, parents, personnels administratifs, on créait de nouvelles aides publiques (le RSA) ou encore de nouveaux outils d’orientation (Parcoursup) sans les tester en amont avec ceux supposés s’en servir. Il semblait évident que le design, discipline maitresse de la conception créative, présentait un très grand potentiel pour humaniser nos cultures administratives et améliorer la vie des gens.</p>\n<p>Dix ans après, le message est passé, au moins en partie : le design n’a jamais eu autant la cote auprès des pouvoirs publics, les initiatives fleurissent et tout le monde veut profiter de cette discipline. Mais les écueils sont encore nombreux. Le design, approche globale de la conception, est souvent confondu avec la simple application de techniques de créativité, telles que celles issues du <a href=\"http://www.la27eregion.fr/design-≠-design-thinking/\">design-thinking</a> enseigné dans les écoles de commerce. Le risque existe de réduire le design à la seule amélioration des services, et ce sans ré-interroger le projet politique dans son ensemble. Il serait catastrophique que le design serve d’alibi <a href=\"http://www.la27eregion.fr/non-le-design-de-politiques-publiques-nest-pas-du-design-de-services-comme-les-autres/\">pour faire du cost-killing dans les services publics</a>.<span class=\"Apple-converted-space\"> </span></figure>\n<p>Ce que nous ont appris dix ans de pratique du design dans le secteur public, c’est que son apport est pauvre voire néfaste s’il ne s’inscrit pas dans un changement culturel et systémique, s’il est « fétichisé » et déconnecté d’autres disciplines, s&rsquo;il part d&rsquo;un mauvais cahier des charges (cf <a href=\"http://www.la27eregion.fr/publications/conseils-pratiques-a-lattention-des-acheteurs-de-design-des-politiques-publiques/\">notre guide</a> sur le sujet), s’il ne s’accompagne pas d’une réflexion sur l’intégration des méthodes, l’évaluation de leur impact, le projet politique qu’il accompagne.<span class=\"Apple-converted-space\"> </span></p>\n<p>Aujourd’hui un petit nombre de professionnels du design possèdent ce niveau d’expérience, et si nous voulons voir grossir leurs rangs, il faudra dans l&rsquo;avenir leur confier de véritables responsabilités, les intégrer au sein des comités de directions, rémunérer au juste prix les designers, créer un cadre propice au développement des laboratoires d’innovation. Au sein des écoles, il faudra davantage encourager les enseignements pluridisciplinaires, entre design, sociologie, sciences de gestion, sciences politiques pour former la nouvelle génération de concepteurs de l’action publique. Pour augmenter la qualité des enseignements, il faudra également « former les formateurs », et multiplier les terrains pour que l’enseignement s’inscrive dans la pratique concrète. Quant aux agents publics, l’enjeu ne se borne pas à les former à de nouvelles techniques de créativité, mais bien à inscrire leur rôle dans une logique d’innovation sociale et d’émancipation (cf <a href=\"http://www.la27eregion.fr/cas-pratiques/le-nuancier-de-formation/\">Le Nuancier,</a> publié fin 2015).</p>\n<p>Pour la 27e Région, l’enjeu pour demain est de garder sans cesse un cran d’avance pour rester utile au secteur pendant qu’il se développe : en explorant comment améliorer l&rsquo;impact du design, le monter en qualité et en échelle. Depuis deux ans, nous faisons le pari que le design peut non seulement contribuer à traiter les problèmes publics, mais aussi inventer la culture administrative de demain. Sur des rituels aussi profondément installés que l’évaluation des politiques publiques, la planification territoriale ou encore la fonction d’élu local, notre nouveau programme de design prospectif « <a href=\"http://www.la27eregion.fr/prospective/\">Les Eclaireurs</a> » est en train de démontrer que d’autres voies sont possibles et peuvent produire plus de sens, pour les bénéficiaires, les élus et les agents publics.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Action publique et communs</b></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" alignright\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/realisations_atelier-27.jpeg\" alt=\"realisations_atelier-27\" width=\"372\" height=\"247\" />Depuis dix ans, nous faisons le pari du partage et de la mise en commun, de la conception et de la documentation ouverte. Aujourd’hui le bilan est très positif. Si nous parvenons à mener autant d’actions en si peu de temps et des moyens resserrés, c’est parce que la 27e Région n’est pas réductible à sa petite équipe de 9 permanents et qu&rsquo;elle fonctionne en mode systémique : coopération étroite avec une communauté d’une centaine de professionnels plutôt que relations strictement commerciales, gouvernance associative et réseau d’adhérents, recherche systématique de multi-partenariats et de co-financements pour mener nos programmes, <a href=\"http://www.la27eregion.fr/la-27e-region-en-100-ressources/\">documentation librement accessible</a> et réutilisable à partir d’une licence libre de type « creative commons », etc.<span class=\"Apple-converted-space\"> </span></figure>\n<p>Cette logique de coopération est souvent très intéressante financièrement. A chaque fois que nous réussissons à convaincre nos partenaires de partager les investissements, nous obtenons des ratios efficacité/coût beaucoup plus intéressants que des programmes comparables financés par des marchés publics classiques -jusqu’à un rapport de 1 à 5, voire plus encore constaté sur certains programmes.<span class=\"Apple-converted-space\"> </span></p>\n<p>Au delà du coût, ce mode de fonctionnement nous a donné des marges de manoeuvre, une liberté de choix, une forme d’indépendance et une capacité critique et éthique que nous n’aurions pas trouvé autrement. C’est grâce à ce principe d&rsquo;ouverture que nos travaux ont pu influencer les trajectoires professionnelles de nombreux agents et professionnels, qu’ils ont contribué à la création de nouvelles agences et inspiré de nombreuses collectivités et gouvernements en France mais aussi dans le monde, en Europe, en Amérique du Nord et du Sud. Un grand nombre de nos méthodes et de nos concepts de solutions ont été largement diffusés, repris, améliorés, et nos travaux nous positionnent parmi quelques dizaines de pionniers dans le monde (cf <a href=\"http://www.la27eregion.fr/states-of-change-un-collectif-pour-construire-les-capacites-et-les-cultures-des-acteurs-publics-de-demain/\">States of Change</a>).</p>\n<p>Bien sûr ce modèle est loin d’être idéal. En réalité nous n’avons pas toujours le choix -ni des thèmes de travail, ni du contexte. Nous sommes petits et fragiles. Il est également très difficile de trouver des investisseurs publics et privés pour soutenir ce travail de défrichage, et la recherche de nouveaux financements ressemble de plus en plus à la conquête de Mars. Peu d’acteurs sont réellement disposés à financer ces formes de R&amp;D démocratique et publique. Actuellement, sans l&rsquo;appui de la fondation américaine Bloomberg Philanthropies, nous aurions difficilement pu mener notre programme la Transfo avec une dizaine de grandes collectivités françaises.<span class=\"Apple-converted-space\"> </span></p>\n<p>Il peut sembler paradoxal qu’il soit si difficile de <a href=\"http://www.la27eregion.fr/si-les-acteurs-publics-ne-partagent-pas-qui-va-le-faire/\">promouvoir la culture de coopération dans le secteur public</a>. Malgré quelques initiatives structurantes à haut niveau -dont Etalab au niveau du système d’information de l’Etat- la culture de compétition et de défiance a encore la vie dure entre l’Etat et les collectivités, entre institutions, entre les territoires, entre échelons, entre services (Cf l’échec relatif de notre programme <a href=\"http://www.modernisation.gouv.fr/les-services-publics-se-simplifient-et-innovent/par-la-co-construction/reacteur-public-etat-et-collectivites-unis-pour-mieux-innover\">Re-Acteur Public en 2014</a>). Dans l’avenir il nous faut amplifier nos efforts autour des communs, étudier comment mieux articuler ces démarches avec l’action des pouvoirs publics.</p>\n<p><b>Après l’innovation</b></p>\n<p>L’injonction à l’innovation est l’un des traits marquants du discours sur l’action publique ces dix dernières années. La vertu de ce discours, c’est qu’il a permis de créer de nombreuses dynamiques un peu partout, du sommet de l’Etat à la plus petite des collectivités. Mais toutes ne se sont pas révélées fécondes. Lorsque l’on interroge les agents et élus des collectivités, beaucoup témoignent d’une forme d’épuisement qu&rsquo;ils attribuent à « l&rsquo;innovation-washing », à l&#8217;empilement continu de concepts qui n&rsquo;ont pas le temps d&rsquo;être assimilés, à l&rsquo;innovation lorsqu&rsquo;elle est mise en silos, aux risques du « fétichisme participatif », à la difficulté de mettre en oeuvre les solutions préconisées -mais aussi à l&rsquo;innovation lorsqu&rsquo;elle est dépolitisée, dépourvue de vision à long terme. Ils témoignent aussi du décalage entre les réalités de terrain, et l’accélération technologique et conceptuelle (algorithmes, Etat plateforme, blockchain, etc).</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/Transfo_Bourgogne_00010-e1535474988142.jpg\" alt=\"- le Forum des villages du futur, événement à mi-parcours -\" width=\"329\" height=\"220\" />De notre côté, qu’avons-nous appris ces dix dernières années ? Que le chemin est plus important que la destination. Nous avons tenté de poser les bases d’une théorie du changement dans les collectivités, d’un <a href=\"http://www.la27eregion.fr/et-dans-votre-collectivite-quelle-est-la-trajectoire-de-changement/\">processus par étapes</a>. Nous avons constaté à quel point il était important de traiter davantage les problèmes de façon pluridisciplinaire, du potentiel de la <a href=\"http://www.la27eregion.fr/mieux-comprendre-la-recherche-action/\">recherche-action</a>, de faire mieux dialoguer entre eux les sujets d’innovation (data, gestion, stratégie, gouvernance, services…), de ne rien demander à ses partenaires que l’on ne peut s’appliquer à soi-même. Nous avons identifié à quelles conditions une institution pouvait <a href=\"http://www.la27eregion.fr/mieux-comprendre-la-recherche-action/\">se doter d’une fonction « labo » d’observation et de test-utilisateur</a>, tout en en montrant aussi les limites. Nous avons conçu des <a href=\"http://www.la27eregion.fr/une-carte-mondiale-des-acteurs-du-design-des-politiques-publiques/\">cartes</a> et des « <a href=\"http://www.la27eregion.fr/sonar-un-outil-pour-depasser-linjonction-a-linnovation/\">sonars</a> », pour aider les acteurs à construire leur propre chemin dans les méandres du changement, plutôt que de proposer des solutions toutes faites.</p>\n<p>D’une manière générale, ces dernières années nous ont conforté dans l’importance de se confronter au réel pour repenser l’action publique, en mode essai/erreur -en droite ligne de la « théorie de l’enquête » prônée par <a href=\"https://fr.wikipedia.org/wiki/John_Dewey\">le philosophe John Dewey</a>. Dorénavant, comme le suggère l’architecte et innovateur social britannique <a href=\"https://provocations.darkmatterlabs.org\">Indy Johar</a>, le temps est venu de s’attaquer à la partie cachée de l’iceberg, là où se trouve le « noyau dur » de la transformation : tout ce qui fait le fonctionnement réel de l’administration et des gouvernements : les marchés publics, la planification, les appels à projet et toutes les formes d’intervention publiques, la culture de management, de gouvernance, etc. En somme bien du travail pour les 10 prochaines années !<span class=\"Apple-converted-space\"> </span></figure>\n<p><b>Dix ans de mercis à toutes et tous !</b></p>\n<p>La 27e Région est un projet collectif, une famille (recomposée) avec cousins, petits neveux, tatas et tontons -ceux que l&rsquo;on voit tous les jours et les autres qui sont tout de même dans nos coeurs- et une famille qui veut faire la connaissance d&rsquo;autres familles partageant les mêmes idéaux. Que toutes et tous soient ici infiniment remerciés, qu&rsquo;ils soient des soutiens de la première heure ou ceux qui viennent de nous rejoindre ou qui le feront demain. Merci à ceux qui font la 27e Région, en tout premier lieu les équipes de la 27e Région (anciennes et nouvelles), à nos partenaires et nos ami-e-s. Merci à nos familles et désolé de n’avoir pas trouvé un boulot plus facile à expliquer les soirées de Noël. Un grand, grand merci aux premiers acteurs qui nous ont fait confiance, aux Régions de France, à la Caisse des Dépôts, aux équipes successives de l’Etat, aux collectivités qui y ont cru, et à tous ceux qui se reconnaitront !</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%2027e%20R%C3%A9gion%2C%20dix%20ans%20d%27utopie%20concr%C3%A8te\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>  Le charme, dans les projets expérimentaux, c’est que l’on n&rsquo;avance vraiment qu&rsquo;en marchant. On part de quelques intuitions, mais c&rsquo;est bien plus tard, au fil des réalisations que l’on saisit pleinement la direction que l&rsquo;on voulait prendre ! Un peu comme dans une enquête au long cours, un polar dont l’auteur découvre lui-même l’intrigue. Lors des débuts de [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[257],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7654"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=7654"}],"version-history":[{"count":38,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7654/revisions"}],"predecessor-version":[{"id":8026,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/7654/revisions/8026"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=7654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=7654"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=7654"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}