{"id":8029,"date":"2018-12-18T17:56:17","date_gmt":"2018-12-18T16:56:17","guid":{"rendered":"http://www.la27eregion.fr/?p=8029"},"modified":"2019-01-07T22:40:21","modified_gmt":"2019-01-07T21:40:21","slug":"lecons-jaunes-pour-la-transformation-publique","status":"publish","type":"post","link":"https://www.la27eregion.fr/lecons-jaunes-pour-la-transformation-publique/","title":{"rendered":"Leçons jaunes pour la transformation publique"},"content":{"rendered":"<p id=\"0216\" class=\"graf graf--p graf-after--h3\"><em class=\"markup--em markup--p-em\">Par Laura Pandelle, designer à </em><a class=\"markup--anchor markup--p-anchor\" href=\"http://www.la27eregion.fr\" target=\"_blank\" rel=\"nofollow noopener\"><em class=\"markup--em markup--p-em\">la 27ème Région</em></a><em class=\"markup--em markup--p-em\">, et Romain Beaucher, associé de </em><a class=\"markup--anchor markup--p-anchor\" href=\"http://vraimentvraiment.com/fr\" target=\"_blank\" rel=\"nofollow noopener\"><em class=\"markup--em markup--p-em\">Vraiment Vraiment</em></a><em class=\"markup--em markup--p-em\">.</em></p>\n<p id=\"ce69\" class=\"graf graf--p graf-after--p\"><strong class=\"markup--strong markup--p-strong\">Le mouvement des gilets jaunes, pour disparate qu’il soit, met en son coeur les questions de la justice spatiale, du consentement à l’impôt et de la relation ordinaire à la puissance publique. Il force à inventer une grammaire politique de la transformation de l’action publique et à trouver des leviers de renforcement des capacités territoriales, au-delà de “l’attractivité” et du “rayonnement”. Une belle opportunité pour imaginer AP2022.2, avec des méthodes et une ambition forcément différentes.</strong></p>\n<p class=\"graf graf--p graf-after--p\"><!--more--></p>\n<figure id=\"127e\" class=\"graf graf--figure graf-after--p\"></figure>\n<p id=\"e482\" class=\"graf graf--p graf-after--figure\"><strong class=\"markup--strong markup--p-strong\">Les rond-points, matrice de l’avenir serviciel ?</strong></p>\n<p id=\"ae29\" class=\"graf graf--p graf-after--p\">Après les places, les rond-points sont donc les nouveaux lieux d’interpellation démocratique. Qui l’eût cru ! Symbole du péri-urbain et de l’aménagement exclusivement dédié à l’automobile, noeud de flux où l’on ne se salue pas (contrairement au carrefour, qui implique un minimum de civilité et de règles d’usage), le rond-point incarne <strong>une pensée aménagiste de l’espace social et une logique hyper-servicielle</strong>. Le bloquer revient non seulement à revendiquer la réappropriation sociale d’un espace technique (cf le mouvement « <em class=\"markup--em markup--p-em\">pou la gwuyann dékolé</em> » qui a mené un blocage spectaculaire des ronds-points principaux du littoral guyanais en 2017, allant jusqu’à empêcher le décollage des fusées Ariane à Kourou), mais aussi à paralyser la mécanique de gestion du territoire et à imposer un regard différent sur les lieux publics.</p>\n<p id=\"81d0\" class=\"graf graf--p graf-after--p\">Les lieux de “services publics de proximité”, pensés ces dernières années pour compenser la fermeture ou la réduction des services publics traditionnels, sont un peu les ronds-points de l’action publique — des plateformes de services imaginées pour <strong>gérer des flux de demandes, faire circuler le citoyen</strong> dans les méandres de l’administration, le “re-router” en fonction de quelques critères simples. Le projet spatial de ces lieux vise d’ailleurs avant tout à les <em class=\"markup--em markup--p-em\">désengorger</em> et à ce que le temps de<em class=\"markup--em markup--p-em\"> passage</em> y soit le plus court possible — pas du tout pour y créer une quelconque interaction vivable et vivante. On crée ainsi des <em class=\"markup--em markup--p-em\">espaces publics</em> neutres, qui renvoient la citoyenneté à une somme de demandes individuelles, là où nous aurions plutôt besoin de faire prospérer des <em class=\"markup--em markup--p-em\">lieux publics</em>, pluriels (1). Prenons Pôle emploi, entre autres exemples : entre mille manières de concevoir des lieux dédiés au soutien à la reprise d’activité ou à la reconversion qui soient vivants, participatifs et désirables, c’est la modalité d’échange la plus descendante et individuelle qui donne le ton à l’agencement des espaces (2).</p>\n<p id=\"7909\" class=\"graf graf--p graf-after--p\">Plus généralement, les concepteurs des nouveaux lieux de service public — guichets divers, maisons de services “à tiroirs”, salles polyvalentes, futurs nouveaux “points de contact” des impôts — misent tout sur le <em class=\"markup--em markup--p-em\">service </em>et font l’impasse sur le caractère <em class=\"markup--em markup--p-em\">public.</em> Cet impensé conduit à nier la <strong>dimension symbolique inhérente aux lieux de services publics</strong>, au profit de dispositifs dé-politisés, en ce qu’ils ne sont plus intégrés dans la Cité (multiscalaire, humaine, collective).</p>\n<p id=\"a471\" class=\"graf graf--p graf-after--p\">La prégnance de ce “facteur serviciel”, qui conduit à indexer la qualité d’un service public à la satisfaction des usagers mesurée comme on mesure la propreté des toilettes dans les aéroports (3), conduit à un glissement de la vocation de l’action publique, de la poursuite de l’intérêt général à la satisfaction de demandes individuelles. Glissement que l’on retrouve, à quelques rares exceptions près, dans la dimension numérique de l’action publique.</p>\n<p id=\"c20d\" class=\"graf graf--p graf-after--p\"><strong class=\"markup--strong markup--p-strong\">• Les services publics dématérialisés ne sont pas des services publics</strong></p>\n<p id=\"a784\" class=\"graf graf--p graf-after--p\">Les mots ont un sens : “dématérialiser” quelque chose, c’est lui <em class=\"markup--em markup--p-em\">faire perdre sa matérialité, sa tangibilité. “</em>Dématérialiser” les services publics — et, corollairement, “restructurer” les réseaux physiques — creuse mécaniquement la distance entre action publique et citoyens, en dés-intermédiant et en dé-territorialisant leur relation. La substitution de services numériques à des relations interpersonnelles de proximité (usagers/agents) créé de fait une forme de <em class=\"markup--em markup--p-em\">self-service public</em>, dont on sait que c’est la façon la plus inégalitaire qui soit de mobiliser le numérique dans l’action publique.</p>\n<p id=\"4986\" class=\"graf graf--p graf-after--p\">La mobilisation des gilets jaunes peut donc être vue aussi comme l’expression d’un calcul économique rationnel : à contribution constante via les impôts, la distance à la puissance publique réelle — incarnée, dotée des atours symboliques qui lui confèrent son autorité, prévisible — s’éloigne voire disparaît.</p>\n<p id=\"8cf7\" class=\"graf graf--p graf-after--p\">Au-delà du service rendu, la question de la dignité et du respect dans la relation de service public apparaît alors centrale. C’est une des raisons d’être des lieux publics : démontrer une présence et donner à voir qu’il y a de la considération (pour les personnes et pour le territoire). La demande des élus de banlieue de bénéficier d’un commissariat sur leur territoire, alors que d’autres modalités d’intervention (patrouilles plus fréquentes, par exemple) pourraient permettre de rendre aussi bien voire mieux le service, ne s’interprète pas autrement. L’absence totale de réflexion sur les formes des nouveaux lieux publics de proximité les prive de toute dimension symbolique et conduit à leur préférer des formes traditionnelles, même si celles-ci s’avèrent inadaptées aux enjeux contemporains (en la matière, l’annonce de la réouverture de points de contact des impôts (4) apparaît assez…étonnante).</p>\n<p id=\"7c3b\" class=\"graf graf--p graf-after--p\">Ce pourrait être un chantier à part entière de réfléchir <strong>à la dimension symbolique et aux matérialités de la puissance publique dématérialisée</strong>. La problématique est particulièrement prégnante au regard du déploiement des “visio-guichets”, véritable crève-coeur pour les communes qui ont perdu une permanence CAF ou un centre des impôts et à qui on avait fait croire qu’elles y gagneraient en modernité. L’objet est installé dans une pièce fermée, avec une configuration ultra-normée (anonymat, accès PMR, etc.) qui aggrave la défaillance symbolique. En développant une conception purement infra-structurelle du numérique plutôt qu’en cherchant la cohérence d’un environnement humain, interactionnel et formel, les tentatives de re-matérialisation du service public dématérialisé sont, pour l’instant, des catastrophes.</p>\n<p id=\"4cf9\" class=\"graf graf--p graf-after--p\">Il y a donc là un premier chantier à ouvrir pour aller au-delà d’AP 2022 : plutôt que de rabâcher l’objectif de “100% dématérialisation”, ouvrir une réflexion sur l’articulation entre numérique et lieux physiques. Cela implique de penser un nouveau maillage territorial et de nouveaux lieux.</p>\n<p id=\"fbc3\" class=\"graf graf--p graf-after--p\"><strong class=\"markup--strong markup--p-strong\">Le maillage territorial de ce siècle reste à inventer</strong></p>\n<p id=\"5739\" class=\"graf graf--p graf-after--p\">La transformation de l’action publique et ses implications territoriales sont pensées hors de toute logique de socialisation. En témoignent la réforme récente des intercommunalités, dont le découpage échappe parfois à toute logique commune, comme le développement de nouveaux guichets multi-services de proximité tels les <a class=\"markup--anchor markup--p-anchor\" href=\"https://www.maisondeservicesaupublic.fr/\" target=\"_blank\" rel=\"nofollow noopener\">MSAP</a> (anciennement <a class=\"markup--anchor markup--p-anchor\" href=\"https://www.modernisation.gouv.fr/home/les-relais-services-publics\" target=\"_blank\" rel=\"nofollow noopener\">RSP</a>), qui n’intègre pas de logique d’usage ou d’habitabilité. Dans ce contexte, l’échelon communal mérite à bien des égards d’être réhabilité. Le Président de la République ne s’y est pas trompé, qui a fait des Maires ses interlocuteurs privilégiés (bien que tardifs) pour relayer les “doléances” des gilets jaunes. La Mairie demeure un lieu de référence pour beaucoup de Français-es hors des Métropoles, incarnant l’action publique dans toutes ses échelles (du cadastre à la photo du Président de la République). Il serait intéressant de tricoter autour de cet actif symbolique et pratique, en y incorporant à juste proportion le potentiel du numérique.</p>\n<p id=\"48fa\" class=\"graf graf--p graf-after--p\">Pour (re-)devenir des lieux publics, tous ces lieux de service public — Mairies, MSAP, salles polyvalentes, futurs points de contact des finances publics — pourraient être pensés comme des tiers-lieux, afin d’y attirer et d’y générer des activités variées — permanences, ateliers, cours du soir, fêtes, commerce… La puissance publique semble progressivement se faire à cette idée (<a class=\"markup--anchor markup--p-anchor\" href=\"https://www.cget.gouv.fr/actualites/l-etat-s-engage-pour-soutenir-et-accelerer-la-dynamique-des-tiers-lieux-dans-les-territoires\" target=\"_blank\" rel=\"nofollow noopener\">remarquable rapport du CGET sur les tiers-lieux</a>, mentions dans le programme “<em class=\"markup--em markup--p-em\">Coeur de ville</em>” de la Caisse des dépôts, etc.) et on pourrait mobiliser les millions de m2 publics vacants (plutôt que de les brader). Rien d’évident, cependant : souvent, ces lieux portent fortement dans leur ADN l’impraticable neutralité de l’administration (lino pastel, tables modulaires, tableaux véléda) et rendent héroïque toute forme d’occupation sociale. Un autre chantier pour AP 2022.2 : se poser la question de la forme des lieux, pour les rendre à la fois désirables, multi-usages et inclusifs — les trois étant intimement liés.</p>\n<p id=\"5e58\" class=\"graf graf--p graf-after--p\">Une autre piste — complémentaire — consisterait à produire le service public “hors ses murs”, dans les lieux de vie existants — au lieu de créer de nouveaux espaces publics et de les décréter “tiers”. Cela implique de <strong>déstandardiser l’idée du “guichet de premier niveau”</strong>, pour lui permettre de prendre différentes formes et différentes matérialités. Cela implique également de passer d’une logique de maillage par couverture homogène du territoire (sur des critères démographiques ou économiques) à une logique d’émergence des <strong>points de contact “naturels”</strong> du territoire, avec une vigilance particulière dans les territoires (pas si nombreux) où les lieux de vie formels ou informels ont été détruits / jamais reconstruits et qui devraient faire l’objet d’un investissement particulier dans une perspective de cohésion nationale et d’égalité réelle. Grâce aux outils et à l’approche ethnographique du design des politiques publiques, on pourrait mesurer le degré de “compatibilité administrative” de différents lieux d’un territoire donné, avant d’y tester — avec d’infinies précautions — une (des) forme(s) de présence des acteurs publics.</p>\n<p id=\"a877\" class=\"graf graf--p graf-after--p\">Nouveaux lieux, nouvelles manières de se projeter dans les lieux existants : dans les deux cas, il y a des postures de l’action publique à inventer, avec les métiers et les outils qui vont avec.</p>\n<p id=\"246d\" class=\"graf graf--p graf-after--p\"><strong class=\"markup--strong markup--p-strong\">Le pouvoir d’agir des agents de première ligne</strong></p>\n<p id=\"06fd\" class=\"graf graf--p graf-after--p\">Un parlementaire, même du nouveau monde, passe du temps dans sa circonscription et dans sa permanence : cette incarnation, cette présence, cet investissement personnel sont vitaux. Un collaborateur parlementaire de circonscription, laissé à lui-même, ne tiendrait pas longtemps face à la montagne de demandes sociales et au <em class=\"markup--em markup--p-em\">besoin de face-à-face des corps</em> du territoire.</p>\n<p id=\"2665\" class=\"graf graf--p graf-after--p\">Cette évidence de l’<em class=\"markup--em markup--p-em\">aller-vers</em> pour le champ politique ne structure pas du tout le champ de l’administration. Mal outillés, mal entourés et peu considérés, les métiers de contact sont souvent confiés soit à des salariés d’associations (DSP qui ne disent pas leur nom) soit à des agents peu formés ou en reclassement. C’est symptomatique du peu d’attention portée à la qualité de l’accueil dans l’action publique : on y voit un acte technique d’instruction de dossier plutôt qu’une <strong>écoute généraliste, polyvalente et analytique de la demande sociale</strong>, nécessaire pour comprendre la situation de l’usager dans sa globalité et répondre correctement à ses besoins, au-delà de ses demandes (5).</p>\n<p id=\"67a2\" class=\"graf graf--p graf-after--p\">D’aucuns se laissent aller à penser que l’intelligence artificielle, d’ici quelques années, rendra superflu le questionnement sur les métiers, les outils et le management des agents de première ligne. D’autres voient dans l’agent “couteau-suisse” — celui qui maîtriserait tous les CERFA du monde — la panacée. Les hiérarchies parisiennes ne jurent plus que par “l’innovation”, produisant des injonctions contradictoires qui perturbent toute la chaîne de production de l’action publique.</p>\n<p id=\"ad16\" class=\"graf graf--p graf-after--p\">Nous ne parvenons pas à imaginer un futur souhaitable dans lequel le point d’entrée dans l’administration est un robot et nous pensons que l’attention devrait, au contraire, être mise sur les agents aux profils multiples qui constituent cette “première ligne” de l’action publique — et, au-delà, sur tous les agents de la fonction publique.</p>\n<p id=\"d527\" class=\"graf graf--p graf-after--p\">Comment renforcer le pouvoir d’agir et la marge de manoeuvre de ces agents, dont la mission ne serait plus de faire entrer l’usager-habitant dans la bonne case administrative, mais bien d’aller au devant de ses besoins, et de comprendre sa situation de vie en profondeur ? Pour nous, une première réponse se situe dans la réinvention de l’outillage et des routines des procédures d’accueil — il devient urgent d’inventer des outils numériques non-aliénants, qui développent le pouvoir d’interprétation et de compréhension des professionnels plutôt que de les contraindre à recréer des schémas mentaux artificiels. Une deuxième voie consiste dans la mise en place de cadre réflexifs et collaboratifs, où agents spécialistes et agents généralistes peuvent construire des réponses complémentaires. Aujourd’hui l’inter-opérabilité extrêmement limitée des opérateurs de service public rendent difficile voire impossible la construction d’un parcours cohérent pour un usager en difficulté — limitant de fait le rôle de l’agent de proximité à une forme d’assistance et l’empêchant de donner davantage de moyens à l’usagers de mieux maîtriser sa gestion administrative quotidienne. Pour finir, l’invention d’un management  “<em class=\"markup--em markup--p-em\">aux côtés de” </em>et non<em class=\"markup--em markup--p-em\"> “au dessus de” </em>est indispensable à construire pour une administration plus intelligente et plus réflexive.</p>\n<p id=\"fe3c\" class=\"graf graf--p graf-after--p\"><strong class=\"markup--strong markup--p-strong\">Un peu de méthode</strong></p>\n<p id=\"c8b9\" class=\"graf graf--p graf-after--p\">L’externalisation du travail de réflexion sur “AP 2022” à un comité mal équipé, dans sa composition comme dans sa méthode, constitue une forme de péché originel. De leur côté, les administrations qui pourraient aider à donner de la cohérence, du sens et de la méthode à la transformation publique (on pense au CGET et à la DITP) sont, de leur côté, soumises à un régime de transformation permanente qui nuit à leur pouvoir d’agir, à leur influence et à leur agents. Peu de parlementaires, nouveaux ou non, prennent la peine de développer une vision d’ensemble de la modernisation de l’action publique qui dépasse les poncifs du nouveau management public et de “l’ingénierie violente”, selon les jolis mots d’une députée (LREM). S’agissant d’un champ où les défaites symboliques et concrètes s’accumulent depuis 10 ans pour celles et ceux qui en sont les premiers acteurs (agents et élus locaux, notamment), tout converge pour que la transformation publique soit un impensé politique — avec les effets néfastes que cela promet.</p>\n<p id=\"bf86\" class=\"graf graf--p graf-after--p\">La “<em class=\"markup--em markup--p-em\">concertation</em>” et la “<em class=\"markup--em markup--p-em\">consultation</em>”, furent-elles “grandes”, ne suffiront pas à lever la défiance. Dans un contexte de protocole démocratique abîmé, il y a un travail gigantesque à mener pour démontrer la sincérité et l’effectivité de la posture d’écoute de l’Etat dans un cadre de <em class=\"markup--em markup--p-em\">conversation</em> renouvelé. Pour être utile, une telle conversation devrait donner toute leur place aux agents publics (de terrain), en tant que capteurs de la réalité du pays et qu’opérateurs réels de l’action publique présente et future. Un processus qui intègrerait en son coeur les agents — et pas seulement en les “consultant”, on l’aura compris — offrirait davantage de possibilités de traduction des <em class=\"markup--em markup--p-em\">demandes sociales</em> en <em class=\"markup--em markup--p-em\">actions publiques</em>. S’il est important que les frustrations et les demandes puissent s’exprimer librement et être écoutées sincèrement, un nouvel âge de la transformation publique devrait aussi penser les cadres, les outils et les autorisations qu’à tous les niveaux, les politiques publiques soient <em class=\"markup--em markup--p-em\">produites</em> différemment (6).</p>\n<p id=\"001f\" class=\"graf graf--p graf-after--p\">Enfin, le suivi (et l’évaluation) de transformations publiques dont les formes, les rythmes et les acteurs varient demanderait d’autres outils de pilotage pour l’exécutif, qui soient plus <em class=\"markup--em markup--p-em\">sensibles</em> et qui réduisent la distance entre le terrain et les lieux de prise de décision. Là, comme pour le reste, le design a des choses à proposer (7).</p>\n<p id=\"a2a8\" class=\"graf graf--p graf-after--p\">(1) La distinction entre “espaces publics” et “lieux publics” est développée par Joëlle Zask dans son dernier ouvrage “<em class=\"markup--em markup--p-em\">Quand la place devient publique</em>” (Bord de l’Eau, 2018) et s’appuie notamment sur la thèse de J.Habermas sur un “usage public de la raison”.</p>\n<p id=\"d9cc\" class=\"graf graf--p graf-after--p\">(2) Le documentaire de Nora Philippe “<em class=\"markup--em markup--p-em\">Pôle Emploi, ne quittez pas</em>”, qui fit polémique en 2015, relate la vie au guichet d’un centre Pôle Emploi de la Seine Saint Denis, du point de vue des agents, et est emblématique de cette logique ultra-servicielle : turn-over permanent des agents dans des espaces modulaires, absence d’espaces centraux, de convivialité ou d’échange inter-professionnel, management délégué au numérique. L’impact de la forme des locaux sur le sentiment d’efficacité professionnelle a été documenté à l’occasion d’une résidence de La 27e Région dans une agence Pôle Emploi en PACA, en 2017 (cf <a class=\"markup--anchor markup--p-anchor\" href=\"http://immersiontpe.la27eregion.fr/%29.\" target=\"_blank\" rel=\"noopener nofollow\">http://immersiontpe.la27eregion.fr/).</a></p>\n<p id=\"5ab6\" class=\"graf graf--p graf-after--p\">(3) Procédé discutable en lui-même d’ailleurs, cf le spectacle “Je parle toute seule” de Blanche Gardin, où elle dissèque la pratique des “bornes à buzzer” dans les aéroports, qui consistent pour des riches à noter le travail des pauvres.</p>\n<p id=\"193e\" class=\"graf graf--p graf-after--p\">(4) <a class=\"markup--anchor markup--p-anchor\" href=\"https://www.20minutes.fr/politique/2384771-20181130-gerald-darmanin-annonce-creation-nouveaux-points-contact-impots\" target=\"_blank\" rel=\"nofollow noopener\">https://www.20minutes.fr/politique/2384771-20181130-gerald-darmanin-annonce-creation-nouveaux-points-contact-impots</a></p>\n<p id=\"05ab\" class=\"graf graf--p graf-after--p\">(5) cf l’étude menée par la 27e Région, le SGMAP et la Communauté de communes du Clunisois sur l’accès aux services publics de proximité en zones rurales. La question des compétences de l’agent public “médiateur généraliste” a été centrale dans cette étude.</p>\n<p id=\"f9b4\" class=\"graf graf--p graf-after--p\">(6) Voir <a class=\"markup--anchor markup--p-anchor\" href=\"https://medium.com/@vvraiment/ap2022-les-formes-de-la-réforme-908a3cd9256d\" target=\"_blank\">“AP 2022 : les formes de la réforme”</a>, par Vraiment Vraiment.</p>\n<p id=\"22fe\" class=\"graf graf--p graf-after--p graf--trailing\">(7) Vraiment Vraiment a, par exemple, imaginé Transfo.gouv, un outil de pilotage des réformes qui articule fonction de tableau de bord classique et modules donnant à voir, de façon plus ou moins éditorialisée, des fragments bruts de terrain.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Le%C3%A7ons%20jaunes%20pour%20la%20transformation%20publique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Par Laura Pandelle, designer à la 27ème Région, et Romain Beaucher, associé de Vraiment Vraiment. Le mouvement des gilets jaunes, pour disparate qu’il soit, met en son coeur les questions de la justice spatiale, du consentement à l’impôt et de la relation ordinaire à la puissance publique. Il force à inventer une grammaire politique de [&hellip;]</p>\n","protected":false},"author":9,"featured_media":8030,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[108],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8029"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/9"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8029"}],"version-history":[{"count":1,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8029/revisions"}],"predecessor-version":[{"id":8031,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8029/revisions/8031"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/media/8030"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8029"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8029"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}