{"id":8118,"date":"2010-02-07T18:14:10","date_gmt":"2010-02-07T17:14:10","guid":{"rendered":"http://www.la27eregion.fr/?p=8118"},"modified":"2019-01-07T23:01:27","modified_gmt":"2019-01-07T22:01:27","slug":"co-production-le-nesta-eclaircit-la-notion","status":"publish","type":"post","link":"https://www.la27eregion.fr/co-production-le-nesta-eclaircit-la-notion/","title":{"rendered":"Co-production, le NESTA éclaircit la notion"},"content":{"rendered":"<p><em>Par Laura Pandelle</em></p>\n<p><em>Dans une <a class=\"spip_out\" href=\"http://www.nesta.org.uk/publications/assets/features/the_challenge_of_co-production\" target=\"_blank\" rel=\"external\">note</a> de quelques pages, le LAB d’innovation publique de l’agence NESTA (National Endowment for Science, Technology and Arts), et le think tank NEF (Next Economic Foundation) s’interrogent sur le véritable sens de ce mot-valise, que l’on retrouve de plus en plus dans les discours politiques, jusqu’à la Maison Blanche. L’avenir sera « co-produit », c’est quasi certain. Cependant, quelles sont les réelles implications et valeurs de la co-production quand il s’agit de réformer ou d’innover dans le service public ?</em></p>\n<p><strong>Qu’est ce que co-produire ?</strong></p>\n<p>Michael Harris et David Boyle (NESTA), auteurs de la note, retiennent la définition suivante : il s’agit de « délivrer un service dans une relation réciproque et égale entre les professionnels, les utilisateurs, et la sphère familiale et sociale des utilisateurs ». Les activités étant réparties ainsi, chaque partie devient un agent de changement, d’amélioration ou d’évaluation du service en puissance.<br class=\"autobr\" /> Les auteurs en tirent un premier constat. Depuis trente ans, le service public anglais développe ses activités dans le but de réduire les coûts et les demandes de la population envers l’État. Pourtant tout semble montrer que c’est l’inverse qui s’est produit, et que les attentes et les insatisfactions sont plus présentes que jamais.</p>\n<p><strong>Bureaucracy in the UK.</strong></p>\n<p>Petit détour sur le contexte anglais dans lequel a germé l’idée de co-production. Le modèle d’action publique prédominant depuis les années 45 vise à permettre l’expansion économique en gommant les inégalités sociales crées par celle-ci. C’est un service public calqué sur le schéma social fabriqué par le capitalisme. Suite à cela, le nouveau conservatisme des années Thatcher, qui critique une « culture de la dépendance » de la population envers l’état, encourage « une économie des services publics » : les citoyens sont des consommateurs, et sont en position de choisir dans l’offre de services ceux qui leurs correspondent – ou plutôt ceux auxquels ils peuvent accéder. Enfin, une troisième approche développée dans les années 90 vise à rendre le service public concurrenciel par rapport à l’offre privée, optimisant organisation et logistique. Au terme de ce cycle, on aboutit une administration lente et complexe, une fragmentation des tâches, une logique procédurière et un souci de rendement déconnecté de l’efficacité réelle des services. <br class=\"autobr\" /> Au nom d’une plus grande efficacité, les bénéficiaires sont relégués en bout de chaîne. Et au nom d’un service public « taillé sur mesure », on perd la logique de bienfait à long terme ; on entretient la demande sociale au lieu de la faire disparaître.</p>\n<p><strong>Co-production ?</strong></p>\n<p>C’est alors qu’apparaît la notion de co-production : elle naît comme une critique de la manière dont les utilisateurs et les professionnels des services publics ont été artificiellement divisés, parfois par les technologies, parfois par des pratiques managériales, parfois par une compréhension détournée de l’idée d’éfficacité. Elle part de l’intuition que la demande sociale n’augmente pas par manque de resources, mais du faite de l’impossibilité pour les citoyens d’y contribuer par leurs propres compétences : une machine dont un organe entier serait paralysé. Sur ces bases, Michael Harris et David Boyle définissent les idées clés de la co-production. En premier lieu, les personnes définies comme bénéficiaires, patients ou clients détiennent des informations qui permettent d’augmenter significativement l’efficacité des prestataires. Ensuite, la famille, le voisinnage, la communauté et la société civile forment un « système opératoire » : nier cette infrastructure sociale revient à renforcer l’isolement, le manque de confiance, le manque d’investissement des gens dans des questions d’intérêt général. Enfin, la co-production fait basculer une partie du pouvoir, de la responsabilité et des ressources des prestataires vers les individus.</p>\n<p>Dans les années 70, l’économiste Elinor Ostrom avait déjà défini la co-conception comme un procédé dans lequel les éléments qui créent un produit ou un service viennent de la contribution d’individus qui ne sont pas « dans » la même organisation. Plus tard, le juriste Edgar Cahn envisage la co-production comme un vrai principe d’action, en l’applicant notament à la justice juvénile : dans une banlieue noire « à risque » de Washington, il propose que tout délit non violent commis par un jeune soit jugé par un jury du même âge – la sentence incluant de participer soi même à un jury.</p>\n<p>La co-production intervient quand il s’agit de détecter et de prévenir un besoin plus que de le solutionner. En encourageant l’échange (d’expérience et de compétences…), en donnant des responsabilités aux utilisateurs, et en donnant de la valeur aux réseaux sociaux existants, elle fabrique des points d’ancrage nouveaux pour les services publics. En voila les principes :<br class=\"autobr\" /> 1. Reconnaître les gens comme des alliés. <br class=\"autobr\" /> 2. Redéfinir l’idée de travail – c’est à dire y reconnaître tout effort fait pour entretenir un famille, prendre soin d’un personne, veiller au bien être d’un groupe etc.<br class=\"autobr\" /> 3. Valoriser la réciprocité : donner et recevoir – car c’est un vecteur de confiance et de respect entre les gens.<br class=\"autobr\" /> 4. Construire des réseaux sociaux – car la santé mentale et physique d’une personne repose sur des relations humaines fortes et durables.</p>\n<p><strong>Qu’est ce que la co-production n’est pas ?</strong></p>\n<p>Le terme co-production est largement utilisé pour décrire tout partenariat entre le gouvernement et les citoyens pour lutter contre un problème social. Cependant, il ne faut pas la confondre avec des méthodes de consultation publique, ou de « co-design », qui peuvent engager la population dans une démarche d’innovation, mais ne construisent pas d’investissement à long terme. Engager la participation des gens dans des évènements ne suffit pas, il faut repenser le système pour le service soit « co-exécuté ».<br class=\"autobr\" /> La co-production intervient quand le savoir des utilisateurs et le savoir des professionnels sont nécessaires et se complètent pour délivrer le service. Par conséquent :</p>\n<ul class=\"spip\">\n<li>La co-production ne revient pas seulement pas seulement à demander l’avis de la population.</li>\n<li>La co-production ne se réduit pas à faire appel au volontariat – l’échange a un pouvoir de transformation que le don (le bénévolat) n’a pas.</li>\n<li>La co-production doit intervenir pour transformer le service public de façon systémique et pas seulement pour résoudre les besoins de chaque individu (ex : impact sur le rôles des prestataires).</li>\n<li>La co-production doit être égalitaire au sens de permettre la participation de tous.</li>\n</ul>\n<p>La co-production s’inscrit dans une mutation globale dans tous les secteurs du rapport entre le privé et le public, ce que l’innovateur Robin Murray appelle « la nouvelle économie sociale ». Pour Murray, ce changement est accéléré par une combinaison de manque de resources et de pressions sociales grandissantes (obésité, diabète, vieillissement…) ; et de fait il recèle un potentiel d’innovation énorme</p>\n<p><strong>Quelles sont donc les prochaines étapes de la co-production ?</strong></p>\n<p>Il s’agit de réfléchir aux conditions nécessaires pour lui permettre de prendre racines. Comment fabriquer des contextes propices, des structures porteuses, des méthodes ? Que doivent changer dans leurs pratiques les intervenants actuels, les prestataires et les consultants pour y parvenir ? Le design a-t-il un rôle dans ce processus ? S’enrichir des cas d’échec est de succès est indispensable pour mieux comprendre les rouages de la co-production, dont le potentiel est loin d’être révélé. Expérimenter et développer des modèles pratiques, est ce qui permettra d’étendre ce changement radical à tous les domaines du secteur public.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Co-production%2C%20le%20NESTA%20%C3%A9claircit%20la%20notion\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Par Laura Pandelle Dans une note de quelques pages, le LAB d’innovation publique de l’agence NESTA (National Endowment for Science, Technology and Arts), et le think tank NEF (Next Economic Foundation) s’interrogent sur le véritable sens de ce mot-valise, que l’on retrouve de plus en plus dans les discours politiques, jusqu’à la Maison Blanche. L’avenir [&hellip;]</p>\n","protected":false},"author":9,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[236,153],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8118"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/9"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8118"}],"version-history":[{"count":1,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8118/revisions"}],"predecessor-version":[{"id":8119,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8118/revisions/8119"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8118"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8118"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}