{"id":8140,"date":"2013-09-07T18:48:50","date_gmt":"2013-09-07T17:48:50","guid":{"rendered":"http://www.la27eregion.fr/?p=8140"},"modified":"2019-01-07T23:19:04","modified_gmt":"2019-01-07T22:19:04","slug":"design-des-politiques-publiques-ou-va-le-secteur","status":"publish","type":"post","link":"https://www.la27eregion.fr/design-des-politiques-publiques-ou-va-le-secteur/","title":{"rendered":"Design des politiques publiques : où va le secteur ?"},"content":{"rendered":"<p><em>Par Romain Thévenet</em></p>\n<div id=\"content\">\n<div class=\"billet\">\n<p><i><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_touchpoint.png\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_touchpoint-150x150.png\" alt=\"publication_touchpoint\" /></a>En résumé : un rapprochement est en train de s’opérer entre « design » et « secteur public » à l’échelle mondiale. Cette rencontre ne concerne pas simplement le design dans la planification urbaine ou l’espace public. Nous parlons ici de designers s’attaquant aux problèmes liés à la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a>, imaginant des alternatives aux méthodes traditionnelles de management public, et faisant la promotion d’approches centrées sur l’utilisateur à toutes les étapes du processus d’élaboration des politiques publiques. <br class=\"autobr\" /> Malgré un enthousiasme naissant, le marché reste étroit -notamment en raison des compressions budgétaires en vigueur dans les administrations publiques. Mais une grande partie des changements sont culturels et doivent venir des designers eux-mêmes : ils doivent transformer leurs pratiques de conception, repenser leur rôle, retrouver l’humilité, changer leur vision du secteur public, on encore inventer de nouveaux types d’alliances et de modèles d’affaires.</i></p>\n<p><i>Le présent article reprend les principaux éléments d’un texte publié par nos soins dans un numéro spécial de la revue <a class=\"spip_out\" href=\"http://www.service-design-network.org/read/touchpoint-shop/touchpoint-vol-5-no-2/\" target=\"_blank\" rel=\"external\">Touchpoint Vol. 5 No. 2</a>, consacré à l’innovation par le design dans le secteur public. Il s’appuie également sur <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/100-acteurs-du-design-des\" target=\"_blank\">une cartographie des acteurs</a> que nous avons réalisé en exclusivité avec l’aide de la designer <a class=\"spip_out\" href=\"http://www.charlottedepin.fr/\" target=\"_blank\" rel=\"external\">Charlotte Depin</a>, fortement inspirés par les travaux de Public Interest Design.</i></p>\n<p><strong>Que cent fleurs s’épanouissent</strong><br class=\"autobr\" /> Quel est le lien entre IDEO et le MindLab ? Le premier est un cabinet conseil californien, pionnier dans le design thinking qui a ouvert de nouveaux horizons aux designers, le second est un laboratoire gouvernemental danois qui utilise le design pour transformer l’administration d’État. L’un et l’autre font partie d’un petit mouvement mondial qui, avec quelques dizaines d’autres structures, ont essayé d’intégrer la “conception centrée sur le citoyen” dans les administrations publiques depuis une vingtaine d’années. Ce sont des gouvernements, des collectivités locales, des think- et do-tanks, des designers en agence ou en free-lance, des innovateurs sociaux spécialisés dans le secteur public… la cartographie <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/100-acteurs-du-design-des\" target=\"_blank\">que nous venons de réaliser</a> autour d’une centaine d’acteurs avec la designer Charlotte Dupin donne une parfaite vision de cette diversité.</p>\n<p><strong>Aux sources du design de l’intérêt général</strong><br class=\"autobr\" /> Malgré leurs origines très diverses, tous ces acteurs mettent en avant la même approche de conception pluridisciplinaire et ancrée dans une logique d’innovation sociale, donnant un rôle à l’utilisateur-citoyen. Les origines de cette vision du design de l’intérêt général reviennent à des pionniers comme le designer austro-américain Viktor Papanek (1927-1999), qui a souligné l’importance de la responsabilité sociétale des designers et a fortement œuvré en faveur de la conception durable, non pas destinée à une élite, mais aux personnes ayant des « besoins réels ». Cette vision initialement appliquée à la conception de produits, a créé des vocations dans le champ du social, de la santé ou des questions environnementales. Des années plus tard, un petit nombre d’étudiants en design se sont efforcés de mettre en œuvre les méthodes alternatives de conception centrées sur l’intérêt public. Beaucoup d’entre eux envisagent désormais de travailler non seulement pour les ONG et les entreprises sociales, mais aussi pour les gouvernements et les administrations.</p>\n<p><strong>Petite histoire du design des politiques publiques</strong><br class=\"autobr\" /> Les chemins du design et des politiques publiques se sont croisés à plusieurs reprises, comme lorsque Tony Blair, chef du parti travailliste britannique, a lancé la « troisième voie » en 1994. Il voulait promouvoir une vision libérale du socialisme qui reconnaisse les individus comme « socialement interdépendant », avec un fort accent sur « l’innovation sociale » comme un moyen de changer la relation entre le citoyen et l’État. Initialement inspirée par le sociologue Anthony Giddens, cette théorie a vu le jour avec l’aide de Geoff Mulgan, fondateur du think-tank Demos, en 1993, et du journaliste Charles Leadbeater. Tous deux ont mené de nombreux expériences de terrain et sont devenus d’ardents défenseurs du design de services comme levier de l’innovation sociale. Mulgan a ensuite pris la tête de la Young Foundation et dirige désormais le Nesta, l’agence d’innovation britanique. Charles Leadbeater , quant à lui, a co-fondé l’agence d’innovation sociale Participle.<span class=\"spip_note_ref\"> [<a id=\"nh1\" class=\"spip_note\" title=\"L’innovation sociale à l’anglaise : de la “New Britain” à la Big Society, Emile (...)\" href=\"http://blog.la27eregion.fr/Design-des-politiques-publiques-ou#nb1\" rel=\"footnote\">1</a>]</span></p>\n<p>Autre pays, autre histoire : Cette fois, c’est au Danemark, où une culture de dialogue social a été profondément ancré depuis plusieurs générations, que le design a été intégré pour la première fois au niveau de l’État en 2002 avec la création du MindLab, laboratoire d’innovation interministériel. Grâce à son équipe pluridisciplinaire de designers, de sociologues et de chercheurs, le MindLab accompagne les ministères dans l’intégration de démarches orientées utilisateurs et basées sur la co-conception. On pourrait également mettre en avant d’autres pionniers dans le design de politiques publiques comme le Design Council ou l’Education Ministry’s Innovation Unit au Royaume-Uni.</p>\n<p><strong>A la recherche du lien manquant avec l’administration</strong><br class=\"autobr\" /> Après que ces pionniers aient posé les bases de la rencontre entre design et politiques publiques, l’intérêt pour la conception du secteur public n’a cessé d’augmenter. Mais interrogeons-nous un instant sur ce qui rend le design si pertinent pour le secteur public : l’une des raisons est que les personnes qui travaillent au sein de l’État et des collectivités locales sont plutôt bons dans plusieurs domaines tels que la planification, la stratégie, la gestion ou même, depuis quelques temps, la conduite de projets, mais ils n’ont pas de compétences particulières en matière de conception. Concevoir, c’est mettre en œuvre un processus méthodique de création, qui commence par une meilleure compréhension des pratiques de l’utilisateur et qui se termine par la mise en place d’un service qui améliore vraiment leur vie. Ce n’est pas le genre de compétences que l’on apprend dans les grandes écoles spécialisées en sciences politiques ou en administration publique. C’est pourquoi le cycle de conception « exploration / co-conception / prototypage / essai citoyen » est si apprécié de la plupart des gestionnaires publics qui l’ont testé. Pour les gouvernements et les administrations, le design qui intègre l’innovation sociale représente non seulement une méthode créative, mais aussi l’occasion de renouveler la manière dont les politiques sont conçues et mises en œuvre. Ces formes de design pourraient représenter une alternative valable aux techniques de LEAN management en vogue dans les grandes entreprises, comme le pense Valerie Carr de l’agence écossaise Snook.<span class=\"spip_note_ref\"> [<a id=\"nh2\" class=\"spip_note\" title=\"Lean and service design : understanding the differences : http://wearesnook.com/\" href=\"http://blog.la27eregion.fr/Design-des-politiques-publiques-ou#nb2\" rel=\"footnote\">2</a>]</span></p>\n<p><strong>Un secteur dynamique mais un marché étroit</strong><br class=\"autobr\" /> Le design de politiques publiques et le design d’intérêt général sont des secteurs dynamiques. Partout dans le monde, beaucoup s’efforcent de le promouvoir. Une communauté hétérogène menée par différents groupes et organismes sans but lucratif organise des rencontres, et déclenche des débats et des échanges sur les méthodes, les <a href=\"https://soundcloud.com/la27eregion/astuce\" target=\"_blank\">astuces</a>, les visions et l’éthique nécessaire dans le design des politiques publiques. Deux rapports ont été publiés cette année au Royaume-Uni en l’espace de quelques mois. Chacun d’eux appelle à un développement du design dans le secteur public, et donne des recommandations aux gouvernements.<span class=\"spip_note_ref\"> [<a id=\"nh3\" class=\"spip_note\" title=\"“Design for Public Good” par le consortium appelé SEE, et “Restarting Britain (...)\" href=\"http://blog.la27eregion.fr/Design-des-politiques-publiques-ou#nb3\" rel=\"footnote\">3</a>]</span>. La Commission européenne leur à emboîté le pas avec plusieurs initiatives, telles que le European Design Leadership Board ou encore l’Expert group on public sector innovation », tandis qu’un nombre croissant d’administrations et les gouvernements ont choisi, eux, de créer des laboratoires de design ou d’embaucher des designers.</p>\n<p><br class=\"autobr\" /> Pourtant le « marché » du design de politiques publiques n’a pas augmenté de façon significative. Au Royaume-Uni, où l’histoire a pourtant débuté il y a une quinzaine d’années, à peine plus d’une dizaine de structures co-existent sur l’ensemble du territoire, avec très peu de nouvelles créations de structures au cours de cette période, et même certains fermetures remarquées. Les agences sont généralement constituées de petites équipes, dont beaucoup en free-lances.<br class=\"autobr\" /> Leur développement fait les frais d’une injonction paradoxale : d’un côté, le design représente une opportunité fantastique pour remplir le nouveau mantra employé par tous les gouvernements du monde : « Faire mieux avec moins d’argent. » De l’autre, les coupes budgétaires dans le secteur public atteignent 10 à 20% et plus dans toute l’Europe, et les budgets dédiés aux traditionnels services de conseil, audits et évaluations ne sont pas redirigés vers de nouvelles compétences et savoirs faire, comme le design de services et l’innovation sociale.</p>\n<p><strong>Votre pratique du design est-elle compatible avec l’administration ?</strong><br class=\"autobr\" /> Comment, dans ce contexte d’échec du modèle classique de rencontre entre l’offre et la demande, développer l’activité du design des politiques publiques ? Et comment éviter le risque de promouvoir le design comme une méthode « tendance » avec des effets éphémères et aucune vision à long terme ?<br class=\"autobr\" /> De nombreux signes nous montrent que le changement ne peut venir que des praticiens eux-mêmes. Les designers qui veulent transformer les politiques publiques doivent acquérir de l’expérience dans la mise en œuvre des politiques et dans les logiques de l’administration. Ils doivent combattre les clichés qui montrent le secteur public comme une <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a> homogène et réaliser qu’il y a des opportunités pour agir entre les différents niveaux d’administration publique. Les designers trouveront alors de nombreux alliés dans la nouvelle génération de fonctionnaires et d’agents, dont beaucoup sont de véritables innovateurs et « intrapreneurs » qui n’ont pas à rougir en comparaison avec les entrepreneurs numériques ou sociaux du secteur privé.</p>\n<p><strong>Admettre que le design n’est jamais neutre</strong><br class=\"autobr\" /> Un autre défi est de réaliser qu’il n’y a pas de façon neutre d’exercer le métier de designer. Quelles que soient vos convictions, les valeurs que vous revendiquez auront des conséquences aussi importantes sur votre travail que votre pratique du design. Est-ce que le métier de designer consiste à réduire les coûts et optimiser l’efficacité de gestion, ou est-il également une affaire d’autonomisation et de mise en œuvre de la démocratie envers les citoyens ? Quand ils travaillent pour le secteur public, les designers doivent intégrer certaines valeurs, telles que l’intérêt public, le bien commun et la démocratie, et pas seulement celles de la performance et des résultats. L’approche envers les citoyens n’est pas la même qu’envers les consommateurs. Le design des politiques publiques nécessite une éthique particulière, et est basée sur des valeurs qui sont nettement différentes de celles de l’innovation de service ou de la conception dirigée par le marketing.</p>\n<p><strong>Vers une nouvelle culture du design</strong><br class=\"autobr\" /> Durant ces 30 dernières années, la concurrence est devenue l’une des valeurs centrale de notre société. Elle a permis la création de nombreux emplois, mais elle a également généré une pression intense, à la fois sur les ressources naturelles et sur les liens entre les gens. Un modèle de gestion appelé « New Public Management » construit sur un haut degré de concurrence à tous les niveaux dans le secteur public, est apparu dans les années 80, soutenus à la fois par le Premier ministre Thatcher au Royaume-Uni et le président Reagan aux États-Unis. Selon la plupart des chercheurs et des praticiens eux-mêmes, ce modèle a réduit la flexibilité tout en instaurant une pression sur les fonctionnaires sans résultats cohérents sur les dépenses et le rendement et, finalement, sans permettre de résoudre les attentes auxquelles aspirent les citoyens. D’autres valeurs, telles que la coopération, sont désormais en train de prendre le pas. Alors qu’il existait un besoin fort de compétences telles que le marketing, la publicité et la gestion comptable à l’époque de la compétition, l’ère de la coopération exige, quant à elle, un autre ensemble de compétences qui facilitent le dialogue, l’empathie et la créativité. C’est là que le design peut exceller, en aidant à mieux comprendre l’expérience des utilisateurs, en produisant de nouvelles idées, en mettant en place le prototypage rapide dans les processus politiques, et en intégrant la pensée systémique dans les administrations, dont l’organisation est d’habitude plutôt construite sur le cloisonnement. <br class=\"autobr\" /> Pourtant, certains observateurs suggèrent que, malgré leurs qualités, la plupart des écoles et des institutions du design sous-estiment le fait qu’une nouvelle approche dans leur offre de formation est nécessaire. Geoff Mulgan, directeur du Nesta, recommande des améliorations pratiques<span class=\"spip_note_ref\"> [<a id=\"nh4\" class=\"spip_note\" title=\"“Design in public and social innovation : what works, and what could work (...)\" href=\"http://blog.la27eregion.fr/Design-des-politiques-publiques-ou#nb4\" rel=\"footnote\">4</a>]</span>] : « Les designers doivent désormais adopter un profil plus humble, accorder plus d’attention aux résultats, aller chercher les « compétences profondes » de leur métier qui sont nécessaires à la réussite de l’innovation publique et reconnaître qu’ils sont susceptibles d’atteindre de meilleurs résultants en travaillant au sein d’équipes réunissant des compétences complémentaires. » On pourrait ajouter que les concepteurs impliqués dans des projets d’intérêt public devraient peut-être revoir le principe du droit d’auteur et adopter des licences open-source plus adaptées à l’idéal des biens communs et de l’intérêt général.</p>\n<p><strong>Du design compétitif au design coopératif</strong><br class=\"autobr\" /> En plus de favoriser cette nouvelle culture, qu’est ce que les organisations publiques et privées peuvent mettre en œuvre pour faire du design un des leviers pour transformer le secteur public ? Le défi n’est pas seulement de saupoudrer du design dans chaque silo du système ni même de s’en tenir au re-design de services publics. Il s’agit de passer d’un système en silos à une logique de coopération, et d’agir sur le système public en le re-designant sujet par sujet, pratique par pratique. Il s’agit également de mettre en place une approche latérale, qui réunisse tous les niveaux administratifs, et serve de plateforme pour la mise en place de projets concrets :</p>\n<p>• Dans les écoles et les universités : en suscitant le dialogue et en créant des formations communes entre les disciplines, telles que le design, les sciences politiques, la sociologie, le management et en soutenant des programmes de recherche-action consacrés au processus de conception du secteur public ;</p>\n<p>• Dans la communauté du design : en lançant un processus d’apprentissage pair-à-pair à travers des clusters nationaux / internationaux, des coopératives, des labos de recherche en sciences sociales qui rassemblent des designers pluridisciplinaires, des politiciens et des fonctionnaires, et dont le centre d’intérêt plutôt que la quantité, est centré sur les pratiques, la qualité, les relations de cause à effet, et la professionnalisation ;</p>\n<p>• Dans les gouvernements et les collectivités locales : en favorisant les laboratoires pluridisciplinaires avec une gouvernance ouverte et des sources de financement diversifiées, et en changeant les modèles d’enseignement dans les écoles de l’administration ;</p>\n<p>• Dans le conseil : en réinterrogeant les modes de contractualisation et de conseil traditionnels, en passant à une documentation open source et des publications accessibles à tous, et en inventant des partenariats public-privé plus démocratiques et des programmes de recherche-action collectifs ;</p>\n<p>Mieux que les classiques initiatives « top down » gouvernementales, ces démarches pourraient se combiner entre elles et créer une dynamique plus forte et plus ouverte. Si cela devait arriver, alors nous pourrions réaliser le souhait de Papanek : « En tant que designers socialement et moralement impliqués, nous devons nous adresser aux besoins d’un monde qui a le dos au mur, et tenant dans ses mains une horloge qui marque toujours minuit moins une.</p>\n</div>\n</div>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Design%20des%20politiques%20publiques%20%3A%20o%C3%B9%20va%20le%20secteur%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Par Romain Thévenet En résumé : un rapprochement est en train de s’opérer entre « design » et « secteur public » à l’échelle mondiale. Cette rencontre ne concerne pas simplement le design dans la planification urbaine ou l’espace public. Nous parlons ici de designers s’attaquant aux problèmes liés à la bureaucratie, imaginant des alternatives aux méthodes traditionnelles de management [&hellip;]</p>\n","protected":false},"author":12,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[238],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8140"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/12"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8140"}],"version-history":[{"count":2,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8140/revisions"}],"predecessor-version":[{"id":8143,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8140/revisions/8143"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8140"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8140"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}