{"id":8202,"date":"2009-02-08T11:13:34","date_gmt":"2009-02-08T10:13:34","guid":{"rendered":"http://www.la27eregion.fr/?p=8202"},"modified":"2019-01-08T01:16:17","modified_gmt":"2019-01-08T00:16:17","slug":"8202","status":"publish","type":"post","link":"https://www.la27eregion.fr/8202/","title":{"rendered":"L’innovation sociale pour nous sortir de la crise !"},"content":{"rendered":"<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2009/02/publication_stephane-vincent.jpg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2009/02/publication_stephane-vincent-150x150.jpg\" alt=\"publication_stephane-vincent\" /></a>La mission exacte demeure mystérieuse, mais il existe bel et bien. Un « <a class=\"spip_out\" href=\"http://www.whitehouse.gov/administration/eop/\" target=\"_blank\" rel=\"external\">bureau de l’innovation sociale</a> » est en cours de création à la Maison Blanche. Est-ce le signe que, pour sortir de cette crise dont la gravité signe l’échec du système actuel, Barack Obama compte s’appuyer sur ceux qui inventent de nouvelles façons de travailler et d’agir dans la société ?</p>\n<p>&nbsp;</p>\n<p>Sous l’appellation un peu fourre-tout d’« innovation sociale », se rencontrent depuis longtemps des mouvements issus de traditions très différentes. Leur point commun : prôner l’innovation « par les gens, pour les gens ». On y croise pèle-mêle des mouvements philanthropiques et des entrepreneurs sociaux à l’anglo-saxonne, comme <a class=\"spip_out\" href=\"http://www.ashoka.asso.fr/\" target=\"_blank\" rel=\"external\">Ashoka</a>, des acteurs du développement local qui promeuvent une démarche participative, telle <a class=\"spip_out\" href=\"http://www.adels.org/\" target=\"_blank\" rel=\"external\">Adels</a> (Association pour la démocratie et l’éducation locale et sociale) en France, des associations qui restaurent un lien direct entre les producteurs et les consommateurs, comme les <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Association_pour_le_maintien_d%27une_agriculture_paysanne\" target=\"_blank\" rel=\"external\">Amap</a> (Associations pour le maintien d’une agriculture paysanne), mais aussi des sociétés et des think-tanks qui mobilisent l’innovation comme technique d’ingénierie sociale, à l’image de la <a class=\"spip_out\" href=\"http://www.youngfoundation.org.uk/\" target=\"_blank\" rel=\"external\">Young Foundation</a> au Royaume-Uni. Ces mouvements, qui trouvent parfois dans l’Internet un formidable champ d’expérimentation et de déploiement, constituent une dynamique qui, sortant des schémas d’action et de pensée traditionnels, pourraient apporter des réponses valables à la crise et constituer des solutions pragmatiques aux problèmes quotidiens des citoyens.</p>\n<p>Aux Etats-Unis, le candidat démocrate avait multiplié les promesses durant la campagne présidentielle : il ferait, par exemple, passer de 75.000 à 250.000 le nombre de volontaires de l’<a class=\"spip_out\" href=\"http://www.americorps.org/\" target=\"_blank\" rel=\"external\">American Corps</a>, ce programme qui permet aux jeunes Américains de s’investir bénévolement dans des domaines comme l’éducation, la santé ou l’environnement. Mais, surtout, Barack Obama avait promis de poser les bases d’une véritable politique publique de l’innovation sociale, en créant un fonds d’investissement destiné à soutenir les initiatives locales innovantes et leur diffusion, et en mettant en place une structure destinée à les accompagner. Il répondait ainsi aux vœux notamment exprimés par le « <a class=\"spip_out\" href=\"http://www.americanprogress.org/\" target=\"_blank\" rel=\"external\">Center for american progress</a> », un think thank proche des Démocrates.</p>\n<p>Pour l’instant, le nombre de volontaires de l’American Corps n’a pas encore été accru et le plan de relance de Barack Obama repose surtout sur des bases keynésiennes classiques. Néanmoins, le vent tourne. Les innovateurs sociaux ont longtemps été cantonnés dans le rôle de pompiers dans le domaine du social, alors qu’ils peuvent concevoir des réponses en amont, et à des défis plus larges, comme l’économie ou l’environnement, ou plus simples, relevant de la vie quotidienne.</p>\n<p>La crise, que les économistes peinent à penser, pourrait bien accélérer cette tendance. La création du nouveau bureau à la Maison Blanche constitue un signal fort, tout comme, de ce coté-ci de l’Atlantique, <a class=\"spip_out\" href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/09/81&amp;format=HTML&amp;aged=0&amp;language=FR&amp;guiLanguage=fr\" target=\"_blank\" rel=\"external\">l’appel lancé par José Manuel Barroso</a>, Président de la Commission Européenne, aux experts en innovation sociale, le 20 janvier dernier. Lors de cette rencontre bruxelloise, le Président de la Commission a déclaré que « la crise financière et économique a encore accru l’importance de la créativité et de l’innovation en général, et de l’innovation sociale en particulier ».</p>\n<p>Depuis 2000 déjà, l’Europe soutient des expérimentations sociales, dans le cadre du <a class=\"spip_out\" href=\"http://ec.europa.eu/employment_social/equal/index_fr.cfm\" target=\"_blank\" rel=\"external\">programme Equal</a>. En Italie, le Ministère de la Fonction publique est également celui de l’innovation. Dans le sud de l’Angleterre, le Comté du Kent s’est doté d’un <a class=\"spip_out\" href=\"http://www.kent.gov.uk/council-and-democracy/priorities-policies-and-plans/priorities-and-plans/silk/\" target=\"_blank\" rel=\"external\">laboratoire d’innovation sociale</a>, tout comme le <a class=\"spip_out\" href=\"http://www.mind-lab.dk/\" target=\"_blank\" rel=\"external\">ministère danois des Finances</a>. L’Espagne n’est pas en reste : le Pays Basque lance une « <a class=\"spip_out\" href=\"http://www.guardian.co.uk/society/2009/jan/07/spain-basque-co-operative-business-collective-society-social-revolution\" target=\"_blank\" rel=\"external\">Silicon Valley de l’innovation sociale</a>« , et la Région Estremadure finance depuis 4 ans <a class=\"spip_out\" href=\"http://www.iniciativajoven.org/\" target=\"_blank\" rel=\"external\">une agence de 35 personnes chargée de déployer une « société de l’imagination »</a>, misant sur le changement et la mobilisation des jeunes pour favoriser son développement. A Londres, Bruxelles et Milan, des designers imaginent <a class=\"spip_out\" href=\"http://www.sustainable-everyday.net/EMUDE/\" target=\"_blank\" rel=\"external\">de nouvelles façons de répondre à des problèmes</a> d’intérêt général.</p>\n<p><strong>Trois pistes pour l’innovation sociale à la française<br class=\"autobr\" /> </strong></p>\n<p>La France est depuis longtemps un terreau fécond en matière d’innovation sociale. Il y a chez nous une longue pratique, souvent portée à bout de bras par les associations, les acteurs du développement local, de l’entrepreneuriat social, ainsi qu’une myriade d’activistes disséminés un peu partout dans la société, y compris dans l’administration. Mais leurs efforts sont clairsemés, et leurs enseignements largement ignorés des grandes structures, des institutions et des procédures publiques. Or il y a là une occasion de transformation majeure pour les acteurs publics. Comment leur faire franchir un cap ?</p>\n<p>Sans être forcément les seules, trois orientations sont possibles. Elles concernent successivement les élus, les fonctionnaires et les acteurs de l’innovation sociale :</p>\n<p><i>Nos élus doivent davantage intégrer l’innovation sociale au sein des grandes politiques publiques</i>. Aujourd’hui, les politiques d’innovation misent essentiellement sur la technologie, sans forcément bien prendre en compte son implication sociale majeure. Alors que l’économie solidaire produit les modèles de développement parmi les plus robustes et les plus efficaces, elle reste souvent le parent pauvre des politiques publiques. Or la culture et les méthodes propres à l’innovation sociale peuvent apporter un profond renouveau à l’ensemble des politiques et de la puissance publique, améliorer le service rendu et, pourquoi pas, réconcilier les citoyens avec leurs gouvernants.</p>\n<p><i>L’administration doit se professionnaliser dans ce domaine</i>. Il y a dans l’innovation sociale une alternative intéressante à la culture de l’audit et du contrôle financier qui sclérose les grandes institutions. Seule l’innovation « dirigée par l’usager » peut faire tomber durablement les frontières administratives et transformer les modes d’intervention publique, en renversant la logique de production de l’aval vers l’amont. Plus axée sur le qualitatif et le « sensible », elle mobilise des techniques de pointe, requiert des profils nouveaux et créatifs, où l’on rencontre aussi bien les pionniers des think-tanks de Stanford, de Milan ou de Londres, que des fonctionnaires ingénieux : une nouvelle génération de designers, de sociologues, d’artistes, d’ingénieurs sociaux et numériques qui cherchent des réponses pragmatiques aux grands problèmes de société et du quotidien -éducation, pauvreté, exclusion, délinquance, pollution, isolement …</p>\n<p><i>Tous les acteurs de l’innovation sociale doivent travailler en réseau</i>. Pour atteindre un seuil critique, il faut que les efforts des innovateurs de tous types, sociaux et numériques, ceux du secteur public et des entreprises privées, les anciens et les nouveaux, ceux de l’urbain et du rural, les chercheurs aussi bien que les praticiens de terrain et les animateurs associatifs, puissent converger. Pour y parvenir, il faut faciliter l’échange des pratiques les plus innovantes dans le cadre de réseaux pluridisciplinaires, en faisant sauter les barrières obsolètes entre ceux qui conçoivent et ceux qui appliquent. Il faut aider à la création de lieux, physiques ou virtuels, où les innovations puissent acquérir une visibilité maximale, leurs résultats soient validés et que ces méthodes puissent se généraliser. Il faut redonner à l’expérimentation sociale ses lettres de noblesse pour en faire un outil neutre de production de connaissance et de modernisation.</p>\n<p>L’innovation sociale ne prétend pas être la panacée, mais, certainement, elle nous redonnera l’envie et l’élan du changement collectif, seule voie possible pour sortir grandis de cette crise.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"L%E2%80%99innovation%20sociale%20pour%20nous%20sortir%20de%20la%20crise%20%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La mission exacte demeure mystérieuse, mais il existe bel et bien. Un « bureau de l’innovation sociale » est en cours de création à la Maison Blanche. Est-ce le signe que, pour sortir de cette crise dont la gravité signe l’échec du système actuel, Barack Obama compte s’appuyer sur ceux qui inventent de nouvelles façons de travailler [&hellip;]</p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[238,250],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8202"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/57"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8202"}],"version-history":[{"count":2,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8202/revisions"}],"predecessor-version":[{"id":8204,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8202/revisions/8204"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8202"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8202"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}