{"id":8393,"date":"2019-04-11T14:25:07","date_gmt":"2019-04-11T13:25:07","guid":{"rendered":"http://www.la27eregion.fr/?p=8393"},"modified":"2019-04-11T17:50:08","modified_gmt":"2019-04-11T16:50:08","slug":"les-eclaireurs-a-lassaut-des-marches-publics","status":"publish","type":"post","link":"https://www.la27eregion.fr/les-eclaireurs-a-lassaut-des-marches-publics/","title":{"rendered":"Les Éclaireurs à l&rsquo;assaut des marchés publics !"},"content":{"rendered":"<p>Printemps 2019 : nouvel épisode des Éclaireurs !</p>\n<p>Après avoir ouvert le capot de <a href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-1-levaluation-engagee/\">l’évaluation publique</a>, fourbi <a href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-3-les-schemas-damenagement-ouverts/\">les engrenages des schémas d’aménagement régionaux</a>, imaginé des <a href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-4-les-solutions-numeriques-frugales/\">projets numériques plus frugaux</a> et réinventé le<a href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-2-lelu-inoffensif/\"> bagage méthodologique des élus locaux</a>, notre programme<strong> Les Éclaireurs</strong>, fidèle à sa promesse de « <em>friendly hacking</em> » des procédures administratives, s’attaque à l’un des piliers de la culture administrative française : le marché public. Rien ne nous fait plus peur, nous direz-vous ? Bien évidemment, nous partons bien accompagnés, avec notamment comme compagnons de jeux et partenaires la <strong>Direction des achats de l’Etat</strong>, la <strong>Région Bretagne</strong>, la <strong>Métropole européenne de Lille</strong> et <strong>Nantes Métropole</strong>.</p>\n<p><!--more--></p>\n<ul>\n<li>Mais au fait, un marché, comment ça marche ?</li>\n</ul>\n<p>Fin janvier 2019, nous nous retrouvons avec <strong>une vingtaine d’expert</strong>s pour un décorticage en règle de cet objet si familier et pourtant si opaque aux yeux de beaucoup qu’est la procédure de marché. Une séance à huis clos d’une journée et demie, au planning intense pour croiser les points de vue, observer la procédure d’achat sous toutes ses coutures … et se projeter dans de nouvelles pratiques et modes opératoires. Qu’il s’agisse de problématiques juridiques, d’éléments techniques ou de questions de fond, nous cartographions les différents enjeux de l’achat public aujourd’hui, notamment pour faire face à de nouvelles injonctions (acheter plus durable, plus responsable, plus local, plus expérimental, plus innovant &#8230;). Ce travail d&rsquo;atelier aboutit à l&rsquo;écriture de lettres fictionnelles, envoyées par les participant.es à des complices ou personnes ressources.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/atelier-2.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/atelier-2.jpg\" alt=\"atelier-2\" width=\"598\" height=\"536\" /></a> <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/multi-debat-mouvant.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/multi-debat-mouvant.jpg\" alt=\"multi-debat-mouvant\" width=\"599\" height=\"450\" /></a></figure>\n<ul>\n<li>De l’achat innovant à l’investissement de demain … décloisonnons nos procédures !</li>\n</ul>\n<p>Plusieurs hypothèses irriguent de nouveaux scénarios de la commande publique. La première est culturelle, et propose d’ouvrir l’achat à <strong>une approche plus transversale, plus généraliste, et plus stratégique</strong>. Aujourd’hui la culture de l’achat est avant tout juridique et sa technicité la rend impénétrable pour une grande partie des agents publics (sans même parler des opérateurs économiques et des citoyens !). En conséquence, la relation entre les acheteurs et les services prescripteurs peut être un dialogue de sourds, ou nécessiter un effort de traduction réciproque. Pour décloisonner l’expression des besoins et l’ouverture d’une procédure, ne pourrait-t-on pas imaginer des professionnels de l’achat formés tout au long de leur carrière aux finalités et externalités positives de l’achat sur les politiques publiques, aux enjeux d’innovation et de développement des compétences sur le territoire, aux modalités de coopération entre l’acteur public, la société civile et les entreprises ? C’est la proposition que nous faisons à travers <b>l’université ouverte de l’achat public</b>, une formation distribuée sous forme de modules pluridisciplinaires à la carte. A l’issue de ce processus de formation, les acheteurs intègrent le réseau des <b>réservistes de l’achat</b>, ce qui leur permettra d’être sollicité en appui méthodologique par une autre collectivité du territoire.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.17.05.png\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.17.05.png\" alt=\"Capture d’écran 2019-04-11 à 15.17.05\" width=\"667\" height=\"492\" /></a></figure>\n<p>Le corollaire de cette idée est de repenser la gouvernance de l’achat en y associant des parties prenantes non expertes et non impliquées dans le processus aujourd’hui. Un <b>jury citoyen</b> est notamment sollicité pour prendre part activement aux différentes étapes d’un achat rendu ainsi plus démocratique. La question de la gouvernance du projet d’achat est posée à différents moments de notre scénario : lors de sa programmation initiale, mais aussi lors de la remise en chantier de la stratégie d’achat par la suite, notamment à travers <b>une clause d’évolutivité</b> des contrats. Cette clause vise à permettre, dans certains contextes très précis et avec des garde-fous, la réactualisation du marché, en vue d’une meilleure adéquation aux changements de besoins ou de contexte.</p>\n<p>Une autre dimension de la relation acheteur / entreprise nous semble importante à explorer dans ce sens : il s’agit de la prise en compte des impacts sociaux et environnementaux de l’offre, en amont de la contractualisation. Nous proposons une discussion transparente et outillée, afin d’aboutir à une forme de <b>négociation responsable</b> entre les deux parties, tenant compte des contraintes de chaque partie.</p>\n<p>Notre deuxième postulat est qu’il faut connecter la procédure d’achat à d’autres stratégies d’investissement public, pouvant concourir aux mêmes objectifs. Aujourd’hui pour améliorer une politique publique, l’achat de fournitures ou prestations semble une voie incontournable. Cependant d’autres formes de contributions financières de la part de la collectivité (comme la subvention d’acteurs locaux, le soutien à la R&amp;D des entreprises locales) peuvent aller dans le même sens. Or aujourd’hui ces différentes actions sont trop peu articulées à une stratégie commune. La proposition que nous esquissons à travers<b> le modélisateur stratégique </b>est de formuler, lors d’une séance de travail, différentes stratégies d’investissement possibles, autour d’un objectif commun. Le modélisateur prend la forme d’un jeu stratégique, et associe les acteurs clés : acheteurs, prescripteurs, citoyens, élus … et notre médiateur <b>réserviste</b>, garant du cadre. Pour passer de la projection stratégique à l’opérationnel, nous faisons la proposition d’un outil de suivi (le <b>cockpit de la stratégie</b>) enrichi et débattu par toutes les parties prenantes, sur le temps long.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.16.36.png\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.16.36.png\" alt=\"Capture d’écran 2019-04-11 à 15.16.36\" width=\"808\" height=\"596\" /></a></figure>\n<p>Pour aller un cran plus loin, nous avons fait le choix de dérouler une piste pouvant renforcer la dimension stratégique de l’investissement public sur le long terme : le <b>petit pacte d’innovation</b>. Cette hypothèse repose sur l’idée que des acteurs publics et privés d’un territoire vont  soutenir par de petits fonds d’amorçage des initiatives innovantes sur leur territoire, qui concourent ou renforcent des politiques publiques locales. Ces initiatives peuvent être d’ordre associatif, entrepreneurial ou citoyen, et sont sélectionnées par un organe de coopération local, le FIL (fond d’investissement local), qui repère les acteurs locaux, et organise régulièrement un  <b>forum des initiatives locales</b>.</p>\n<p>Le petit pacte d’innovation nous semble illustrer l’importance de soutenir et de mutualiser la R&amp;D et l’expérimentation, permettant d’ancrer les actes d’achat dans une approche plus systémique et de long terme, et en lien avec les acteurs locaux. Bien entendu, ce type de processus n’est pertinent que pour certains projets, où la dimension de R&amp;D est importante et où l’achat d’une solution prête à l’emploi ne fonctionne pas !</p>\n<p>&nbsp;</p>\n<p>Notre troisième hypothèse considère l’achat public comme un levier de renforcement de communs existants. Le <b>partenariats public-communs</b> propose que la collectivité mette certaines de ses ressources (humaines et matérielles) à la disposition des initiatives citoyennes autour des communs. Le recours à ces ressources se fait via une monnaie virtuelle, incitant à une forme de co-gestion entre les citoyens et la collectivité. On peut même imaginer que l’achat d’équipements par collectivité (matériels et machines, espaces, …) puisse être orienté vers l’alimentation de cette « ressource-o-thèque » partagée, ce qui dessine un nouveau cadre de coopération entre les habitants et les agents publics.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.16.10.png\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/Capture-d’écran-2019-04-11-à-15.16.10.png\" alt=\"Capture d’écran 2019-04-11 à 15.16.10\" width=\"786\" height=\"552\" /></a></figure>\n<ul>\n<li>Atterrissage et retour en réalité</li>\n</ul>\n<p>Conformément au protocole proposé par Les Éclaireurs, il s’agit maintenant d’identifier dans ce scénario à long terme des pistes d’expérimentation pour aujourd&rsquo;hui. Le 2 avril, nous invitons à nouveau nos complices acheteurs, prescripteurs, entrepreneurs et juristes pour une séance de débuggage et de mise en perspective des hypothèses formulées. Plusieurs opportunités émergent pour aller plus loin …</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/DSC0016.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/DSC0016.jpg\" alt=\"_DSC0016\" width=\"656\" height=\"435\" /></a><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/DSC0003.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/DSC0003.jpg\" alt=\"_DSC0003\" width=\"656\" height=\"436\" /></a></figure>\n<p>La première expérimentation possible serait de tester <b>le modélisateur stratégique</b> autour d’un projet d’achat en cours. Ce test s’appuierait à la fois sur une interface tangible (sorte de jeu de plateau) comportant des outils, des règles, et des données réelles, mais aussi sur notre capacité à rassembler les bonnes parties prenantes autour de la table : les prescripteurs, les acheteurs, un acheteur extérieur, un élu, et des citoyens du territoire.</p>\n<p>Une deuxième possibilité de test concerne la discussion partenariale entre l’acheteur public et les opérateurs économiques, en amont de la contractualisation. Il nous a semblé crucial d’outiller <b>la prise en compte des impacts</b> (environnementaux, sociaux, etc.), de façon transparente et ouverte avec l’entreprise, pour permettre une négociation responsable. Une première étape serait d’inventer un guide  de sourcing et d’analyse des impacts (les deux étant liés), à compléter et affiner avec le temps, qui pourrait être testé en amont du lancement d’un appel d&rsquo;offre, puis, éventuellement, lors de la discussion avec les acteurs économiques pré-sélectionnés.</p>\n<p>Une troisième piste d’expérimentation tourne autour de la <b>clause d’évolutivité</b> du contrat, qui soulève de nombreuses controverses. Pour vérifier la pertinence de cette proposition, nous pourrions simuler une séance de travail permettant d’activer cette clause, sous la forme d’un Théâtre des Négociations, faisant intervenir différents parties prenantes. Il s&rsquo;agirait alors de prototyper les outils, les rôles, et la mise en scène de ce temps de discussion.</p>\n<p>Une quatrième hypothèse est de tester une dimension de l’achat stratégique, en prototypant le fonctionnement d’un FIL (fond d’investissement local). La première étape de ce test serait, à l’échelle d’un territoire, de réaliser <b>une cartographie des acteurs et des dispositifs de soutiens à l’innovation ou à l’émergence de projets</b>, de repérer les manques ou les doublons, en vue d’une meilleure vision partagée de la R&amp;D sur un territoire.</p>\n<p>Le format des Éclaireurs ne nous permet pas de tester toutes les pistes évoquées dans notre scénario, car les plus ambitieuses sont aussi les plus prospectives ! Cependant, nous sommes ouverts à la discussion, et serions ravis d’avoir vos retours d’expériences si vous vous lancez dans l’expérimentation d’une de ces hypothèses !</p>\n<p>Pour lire le scénario prospectif complet de L&rsquo;achat public stratégique, <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/04/LES-ECLAIREURS_ACHAT-PUBLIC_web.pdf\">c&rsquo;est ici</a> !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Les%20%C3%89claireurs%20%C3%A0%20l%27assaut%20des%20march%C3%A9s%20publics%20%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Printemps 2019 : nouvel épisode des Éclaireurs ! Après avoir ouvert le capot de l’évaluation publique, fourbi les engrenages des schémas d’aménagement régionaux, imaginé des projets numériques plus frugaux et réinventé le bagage méthodologique des élus locaux, notre programme Les Éclaireurs, fidèle à sa promesse de « friendly hacking » des procédures administratives, s’attaque à [&hellip;]</p>\n","protected":false},"author":9,"featured_media":8415,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[166,57],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8393"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/9"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8393"}],"version-history":[{"count":12,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8393/revisions"}],"predecessor-version":[{"id":8421,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8393/revisions/8421"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/media/8415"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8393"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8393"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8393"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}