{"id":8639,"date":"2019-11-23T18:03:06","date_gmt":"2019-11-23T17:03:06","guid":{"rendered":"http://www.la27eregion.fr/?p=8639"},"modified":"2019-11-23T18:07:45","modified_gmt":"2019-11-23T17:07:45","slug":"la-participation-citoyenne-au-programme-de-citylab-2019-washington-dc","status":"publish","type":"post","link":"https://www.la27eregion.fr/la-participation-citoyenne-au-programme-de-citylab-2019-washington-dc/","title":{"rendered":"La participation citoyenne au programme de Citylab 2019, Washington DC"},"content":{"rendered":"<p><i>Cette année c’est à Washington DC, du 27 au 29 octobre, que se tenait Citylab, événement international organisé sous l’égide de Bloomberg Philanthropies, l’Institut Aspen et The Atlantic. C’était quelques jours seulement avant que Michael Bloomberg lui-même <a href=\"https://www.huffingtonpost.fr/entry/michael-bloomberg-pret-a-depenser-des-fortunes-pour-affronter-donald-trump_fr_5dd8ee8ce4b0d50f32902fd6\">laisse entendre qu&rsquo;il se présenterait aux présidentielles américaines de 2020</a>. La 27e Région était représentée ainsi qu’un petit groupe de collectivités françaises participant à notre programme La Transfo. Il y avait là Stéphane Vincent (La 27e Région), Sabine Romon (Ville de Paris), Antoine Foucault (Région Occitanie), Joana Levy (Ville de Strasbourg), Emmanuelle Madec-Clei (Metz Métropole).</i></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_4204.jpg\"><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_4204.jpg\" alt=\"IMG_4204\" width=\"740\" height=\"555\" /></a></figure>\n<p>Comme lors des éditions précédentes à Los Angeles, Detroit ou Paris, l’événement passait en revue tous les défis urbains du moment, en présence de près d’un millier de participants : de la micro-mobilité au climat, de la justice sociale au gouvernement digital -avec une primauté accordée à des sujets typiquement américains, tels que le rôle des villes dans la maîtrise des armes à feu. Pas facile de rendre compte de tous les sujets abordés ! Voici, un peu en vrac, quelques retours notables, des liens pour aller plus loin, et enfin le rapport d’étonnement d’Antoine Foucault.</p>\n<p><b>Comment provoquer un changement culturel ?</b></p>\n<p>« La culture mange de la stratégie au petit-déjeuner ». Comment donner tort à cet adage attribué au professeur Peter Drucker, et réussir à provoquer un changement culturel dans sa ville ou sa communauté ? C’était le thème de la première journée, « chief innovators studio », réservée aux personnes en charge de l’innovation/transformation/participation dans leur ville. Les représentants de près de 90 villes du monde entier avaient fait le déplacement. Au programme, plusieurs ateliers animés par l’agence spécialisée <a href=\"https://nobl.io\">NOBL</a>. Un exercice organisé en plusieurs étapes autour des processus du changement : comment construire de l’adhésion, créer un effet de résilience, coopérer à grande échelle, etc. Un exercice un peu laborieux (nous avons passé beaucoup, beaucoup de temps à remplir des templates), mais utile pour mieux saisir certains mécanismes et adopter de nouveaux réflexes. La citation de la journée : « Mettre un projet en scénario prospectif réduit ses risques d’échec de 30% ». L’histoire ne dit pas comment le pourcentage a été calculé !</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_6697-e1574527983402.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_6697-e1574527609941-600x450.jpg\" alt=\"IMG_6697\" width=\"747\" height=\"560\" /></a></figure>\n<p><b>Participation citoyenne : « créer de nouveaux systèmes plutôt que changer le système »</b></p>\n<p>En préambule de cette journée, la fondatrice de <a href=\"http://www.participatorycity.org/\">Participatory City Foundation</a> <a href=\"http://www.participatorycity.org/tessy-britton\">Tessy Britton</a> a présenté les premiers enseignements d’<a href=\"https://www.weareeveryone.org/\">Every One Every Day</a>, une expérience de participation citoyenne lancée à Barking and Dagenham, deux des quartiers les plus pauvres de Londres. Un millier de citoyen déjà engagés, plusieurs centaines de projets en développement ou déjà aboutis… Every One Every Day est né en réaction à de nombreux projets participatifs en échec : des démarches qui s’étiolent passées les phases d’enthousiasme, des projets faiblement inclusifs pour les habitants les plus pauvres ou en retrait, etc. Le projet se présente également comme une mise en application du concept de communs. Tessy Britton tire 5 leçons des deux premières années d’exercice : 1°) Il vaut mieux chercher à créer de nouveaux systèmes, que d’essayer de changer le système existant, 2°) Ce type de projet appelle un tout nouveau type de leadership (Signalons au passage que Tessy Britton refuse généralement d’être citée ou prise en photo, et préfère valoriser les habitants qui portent des projets), 3°) Pour Tessy Britton, « le design est partout » ( = la qualité de conception des outils de capacitation est centrale, l’expérience globale est centrale pour les habitants), 4°) Il faut placer la barre toujours plus haut, et ne jamais se satisfaire de la participation obtenue, 5°) Il faut rester toujours ouvert, et se tenir prêt à accueillir des formes de participation non-prévues, 6°) il ne faut jamais sous-estimer les freins et obstacles rencontrés.  A signaler également : le programme est financé sur une durée significative (5 ans), et la question du changement d’échelle a été prévue dès en amont -plusieurs autres sites pilotes sont déjà en cours d’installation. Pour aller plus loin, <a href=\"http://www.participatorycity.org/made-to-measure-1\">un rapport assez complet</a> vient d’être publié sur cette expérience. Pour voir le pitch du projet, <a href=\"https://vimeo.com/321666267\">cliquer ici.</a></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_66961-e1574528718301.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_66961-e1574528718301.jpg\" alt=\"IMG_6696\" width=\"731\" height=\"548\" /></a></figure>\n<p><b>Enquête participative et communs </b></p>\n<figure><a href=\"http://conference.siliconharlem.net/speaker/sheila-foster/\">Sheila Foster</a> est professeure de droit public à l’Université de Georgetown, et co-dirige <a href=\"http://labgov.city/about-people/\">LabGov</a> et  <a href=\"http://commoning.city/\">Co-City</a>, un programme international réunissant une centaine de villes autour de la participation citoyenne et des communs. « Mais je ne parle jamais de communs ici, sinon on va me dire, ah, encore un truc de communistes ! ». Pour Sheila, les villes sont devenues les principaux lieux de production de valeur, et cette valeur est une ressource qu’il faut partager plus équitablement -d’où la mobilisation du concept de communs. Dans les projets participatifs encouragés par Co-City tels que ceux menés par <a href=\"https://detroitfuturecity.com/team_member/anika-goss-foster/\">Anika Goss</a>, directrice du think-and-do-tank Detroit Future City, l’équité et à la fois un résultat attendu et un processus. Pour être inclusif il faut commencer par créer de la confiance avec les populations habituellement exclues de ce type de conversation. Attention au vocabulaire et au jargon. Il faut commencer par du « cheap talking », par exemple des échanges à partir du vécu autour de l’alimentation. « Débuter un débat sur l’alimentation ou le climat, c’est nécessairement commencer par engager la conversation avec ceux qui subissent le plus fortement l’impact des pics de chaleur, par exemple », précise Anika Goss. Mais il ne faut pas que ça reste une déclaration d’intention : il faut certes commencer à reconnaitre l’expertise des habitants, mais il faut outiller cette forme d’expertise de façon concrète : s’adapter aux horaires des personnes qui n’ont pas le temps de participer en journée, inventer des outils de conversation qui permettent d’inclure ceux qui ne participent jamais… Le point commun de toutes les démarches inclusives est qu’elles passent par un important travail d’enquête participatif, dans laquelle les populations sont considérées partie-prenante de l’équipe de recherche. L’intégralité de l’atelier peut <a href=\"https://www.youtube.com/watch?v=Ipfv7q6X-SI\">être visionné ici</a>.</p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_67451-e1574528813274.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_67451-e1574528813274.jpg\" alt=\"IMG_6745\" width=\"728\" height=\"546\" /></a></figure>\n<p><b>Quelques autres rencontres à noter lors de cette édition de Citylab : </b></p>\n<ul>\n<li><b>Tech et responsabilité</b>. <a href=\"https://haas.berkeley.edu/faculty/turner-molly/\">Molly Turner</a> est maître de conférences à l’Université de Berkeley, et spécialiste des technologies dans la ville. Dans une table-ronde animée par le chercheur Richard Florida, elle s’est montrée particulièrement critique à l’égard de la pression qu’exercent GAFA et start ups de la Silicon Valley sur les villes. Selon elle, « deux choses seulement obligeront ces entreprises à un comportement moins prédateur et plus civique à l’égard de l’espace public et de l’intérêt général : la pression exercée par leurs propres salariés, et le travail d’investigation exercé par la presse ». Un atelier <a href=\"https://www.youtube.com/watch?v=vF9m1iZN0Mc\">à retrouver en vidéo ici</a>. Il est possible de suivre Molly Turner via le podcast qu’elle co-produit avec The Atlantic, appelé <a href=\"https://www.citylab.com/solutions/2019/02/podcast-technopolis/583096/\">Technopolis</a>.</li>\n<li><b>Beau plaidoyer pour les médiathèques. </b>Tommi Laitio est directeur de la culture et des loisirs de la ville d’Helsinki, dont la nouvelle médiathèque a été élue <a href=\"https://www.oodihelsinki.fi/en/helsinki-central-library-oodi-chosen-as-the-best-new-public-library-in-the-world/\">« médiathèque de l’année » par un jury international</a>. Son plaidoyer pourrait inspirer tous les projets de médiathèques que nous connaissons en France : « Si l’on considère l’ampleur des défis contemporains auxquels les villes doivent aujourd’hui faire face, alors il nous faut élargir la vision que nous avons actuellement du rôle des médiathèques ». Un chouette pitch <a href=\"https://www.youtube.com/watch?v=fEyx0iUbJ3Y&amp;list=PLwj46yNDLyTU7Wh_wdfj_bTV5RAilv81X&amp;index=33\">à retrouver ici</a>.</li>\n<li><b>Et les petites villes ?</b> Citylab est le rendez-vous des grandes métropoles et des capitales du monde entier. Mais les villes américaines plus petites ont aussi leur rendez-vous : c’est le <a href=\"https://tomtomfest.com/\">Tom Tom Festival</a>, « le grand festival des petites villes », organisé depuis 2012 à Charlottesville, ville de 43 000 habitants située dans l’Etat de Virginie. En 9 ans d’existence le Tom Tom Festival a accueilli 230 000 participants venus de toute l’Amérique du Nord, 1200 intervenants, et 500 artistes -car son originalité est de combiner conférences, concerts et performances artistiques, avec une forte mobilisation des communautés locales. L’édition 2019 a traité des mouvements de jeunes activistes et de l’innovation civique, d’énergie renouvelable et d’écosystèmes créatifs, ou encore de cannabis et de justice sociale. Certes, pour Paul Beyer, son cofondateur et directeur, « une petite ville aux USA c’est à partir de moins d’un million d’habitants »… Ca laisse de la marge ! A quand des rencontres de France Urbaine, de l’Association des Maires de France ou de l’association des maires ruraux aussi fun et punchy que le Tom Tom Festival ?</li>\n<li><b>Des nouveautés chez Bloomberg Philanthropies.</b> A l’occasion de Citylab, Bloomberg Philanthropies et l’OCDE ont présenté un <a href=\"https://cities-innovation-oecd.com/\">rapport consacré à l’innovation dans les villes</a>, fruit d’une enquête réalisée par les équipes de l’OCDE, et assortie d’une <a href=\"https://cities-innovation-oecd.com/\">carte interactive</a> surtout focalisée sur l’Amérique du Nord. Le rapport tente de faire un état des lieux des ressources consenties par les villes en faveur de l’innovation, et met par exemple en valeur le besoin de mieux évaluer les résultats des démarches d’innovation. L’atelier est <a href=\"https://www.youtube.com/watch?v=SqygtUTaQsQ\">visionnable ici.</a> Bloomberg Philanthropies a également annoncé le lancement d’un <a href=\"https://medium.com/@BloombergCities/how-cities-can-apply-to-get-top-notch-innovation-training-b267e14a2b28\">programme de formation</a> ouvert à toute ville dans le monde dotée d’un-e responsable en charge de l’innovation. Dans ce programme, qui ressemble à la Transfo, BP propose d’accompagner une équipe d’agents de la Ville, et de l’aider à conduire de travailler sur de vrais projets à partir de méthodes issues du « human-centered design ».</li>\n<li><b>Sous le radar. </b>L’atelier « La vie secrète des villes » faisait la part belle à tous les invisibles qui font la ville : éboueurs, livreurs, hommes et femmes de ménages…Avec l’auteur de « <a href=\"https://lareviewofbooks.org/article/notes-of-an-undocumented-son/\">Notes of an Undocumented Citizen</a> » Jose Antonio Vargas et la cofondatrice de la National Domestic Workers Alliance, Ai-Jen Poo. Une séquence qui n’était pas sans rappeler Le parlement des invisibles de Pierre Rosanvallon. Un atelier à <a href=\"https://www.youtube.com/watch?v=zBXC66yzfPo\">retrouver en vidéo ici</a>.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/9d17b70f-1385-42a6-bc38-bec500dbdcd5.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/9d17b70f-1385-42a6-bc38-bec500dbdcd5.jpg\" alt=\"9d17b70f-1385-42a6-bc38-bec500dbdcd5\" width=\"745\" height=\"1000\" /></a></figure>\n<p><b>Ce qui a étonné Antoine Foucault (Région Occitanie)</b></p>\n<ul>\n<li><em>« Sur la forme, le très grand professionnalisme de l’organisation, tout en mode story telling, et émotion parfois, sans quasiment aucun visuel, le tout avec le respect du timing »</em></li>\n<li><em>« La forte présence de Mickaël Bloomberg, et la sensation de baigner, par moments, dans un évènement de politique intérieure américaine. Jusqu’à quel point le mot « innovation » est-il aussi récupéré, sous des traductions et des formes multiples et variées, sur ce terrain-là ? »</em></li>\n<li><em>« Un évènement centré « US », peu de représentation européenne. Pourrait-on imaginer quelque chose de comparable chez nous, car la distance reste tout de même très forte pour une séquence au final très brève ? »</em></li>\n<li><em>« Beaucoup de concepts et d’idées générales, mais assez peu de démonstrations concrètes (faute d’illustrations aussi), et peu d’idées récupérables d’un point de vue opérationnel à notre retour en France »</em></li>\n<li><em>« Concernant le « Chief Innovators studio » : les problématiques, les résistances énoncées, sont très similaires à ce que nous connaissons en France »</em></li>\n<li><em>« J’ai été assez surpris, de manière transverse, par l’hyper-pragmatisme consistant, non pas à tenter de résoudre des problèmes aux racines inaccessibles mais de travailler sur le traitement des conséquences, et de l’équité. Cf. le sujet des armes au travers de la prévention et de l’éducation, celui du réchauffement, au travers de « la climatisation pour tous », ou celui de l’intégration, avec, m’a-t-il semblé, un travail important sur l’affirmation de l’identité noire, ou l’apport spécifique de cette communauté afro-américaine, à la constitution d’une culture transversale (Go go musik par exemple). Là encore « communautarisme » versus « faire ensemble »</em></li>\n</ul>\n<p>Pour d’autres retours sur Citylab : L&rsquo;équipe de Bloomberg Philanthropies a fait sa <a href=\"https://medium.com/@BloombergCities/10-of-our-favorite-moments-from-citylab-dc-de7d5c88faf4\">liste des 10 meilleurs moments</a>, et la revue The Monocle a publié <a href=\"https://monocle.com/radio/shows/the-urbanist/420/\">un podcast</a> où elle revient notamment sur la façon dont Atlanta a tenté de gérer une cyber-attaque massive.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/11/IMG_6726-e1574527795977-600x450.jpg\" alt=\"IMG_6726\" width=\"744\" height=\"558\" /></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%20participation%20citoyenne%20au%20programme%20de%20Citylab%202019%2C%20Washington%20DC\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Cette année c’est à Washington DC, du 27 au 29 octobre, que se tenait Citylab, événement international organisé sous l’égide de Bloomberg Philanthropies, l’Institut Aspen et The Atlantic. C’était quelques jours seulement avant que Michael Bloomberg lui-même laisse entendre qu&rsquo;il se présenterait aux présidentielles américaines de 2020. La 27e Région était représentée ainsi qu’un petit groupe de [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8639"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8639"}],"version-history":[{"count":7,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8639/revisions"}],"predecessor-version":[{"id":8656,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8639/revisions/8656"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8639"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8639"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}