{"id":8877,"date":"2020-05-28T10:06:14","date_gmt":"2020-05-28T09:06:14","guid":{"rendered":"http://www.la27eregion.fr/?p=8877"},"modified":"2020-06-12T11:39:16","modified_gmt":"2020-06-12T10:39:16","slug":"reflexes-publics-appremieres-prises-des-controverses-et-des-terrains-denquete","status":"publish","type":"post","link":"https://www.la27eregion.fr/reflexes-publics-appremieres-prises-des-controverses-et-des-terrains-denquete/","title":{"rendered":"Réflexes publics &#8211; premier panorama des controverses et des terrains d&rsquo;enquête"},"content":{"rendered":"<p><i>Le futur de l’action publique est-il en train de se fabriquer sous nos yeux, dans les multiples innovations spontanées et autres bricolages institutionnels provoqués par une crise aussi brutale que inattendue ? C’est pour répondre à ces questions que nous avons initié <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/Reflexes_publics_MEP.pdf\">Réflexes publics</a>, une enquête de terrain collaborative sur les transformations publiques par temps de crise avec les agences Vraiment Vraiment et Partie Prenante, ainsi qu&rsquo;un réseau de laboratoires d&rsquo;innovation publique. Premiere étape de ce projet, nous avons identifié une série de tensions pour nous aider à mettre en perspective le foisonnement d’innovations à l’oeuvre (les controverses). Puis un premier atelier avec des collectivités partenaires nous a permis d’identifier plusieurs terrains d’enquête à explorer.  Ils servent de balisage pour guider notre fouille archéologique dans les administrations publiques, et viennent préfigurer les chantiers à conduire pour consolider des formes d’action publique plus résilientes. </i></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/Capture-d’écran-2020-05-29-à-13.20.17.png\"><img decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/Capture-d’écran-2020-05-29-à-13.20.17.png\" alt=\"Capture d’écran 2020-05-29 à 13.20.17\" /></a></figure>\n<p><i>Voici, en synthèse de nos échanges, un premier panorama de notre feuille de route d&rsquo;enquête. Cette démarche est en cours,  elle est ouverte aux participants qui souhaiteraient se joindre à nous où participer aux temps de restitution. Pour en savoir plus contactez Louise Guillot : lguillot@la27eRegion.fr.</i></p>\n<h2><b>Controverse #1 : La participation citoyenne, victime collatérale ou repli stratégique ? </b></h2>\n<p><span style=\"font-weight: 400;\">Les dispositifs de démocratie participative semblent avoir été les premiers atteints par les conséquences du confinement (et le report du second tour des élections municipales). Mise en coma artificiel pendant plusieurs semaines, la participation citoyenne parviendra-t-elle à retrouver toute sa place une fois l’urgence passée ? Quelles ont été les conséquences de cette absence temporaire de concertation sur les actions mises en oeuvre pendant la crise ? Comment (re)donner une place au débat quand il s’agit de faire bloc face au Covid-19 et à ses conséquences ?</span></p>\n<p><span style=\"font-weight: 400;\"><strong>[Terrain 1.1] Les usages et devenirs des budgets participatifs.</strong> </span><span style=\"font-weight: 400;\">Alors qu’ils étaient en passe de devenir un dispositif incontournable pour associer les citoyens à l’action publique, de nombreux budgets participatifs ont été stoppés net avec la crise. En parallèle, d’autres ont vu leur usage détourné pour devenir des outils stratégiques de mobilisation des habitants. </span>De quoi marquer une évolution durable de ce dispositif ?</p>\n<p><strong>[Terrain 1.2] La place de la concertation dans l’urbanisme tactique.</strong><span style=\"font-weight: 400;\"> Avec le déconfinement, les collectivités ont multiplié les réaménagements de l’espace public (nouvelles pistes cyclables, piétonisation de certains espaces, etc). Ces aménagements,même s’ils s’inscrivent souvent dans le prolongement des politiques antérieures, ont été mis en oeuvre dans l’urgence sans toujours associer les citoyens à leur conception. Comment vont-ils être reçus par les divers usagers (piétons, automobilistes, cyclistes, riverains…) ? Ces solutions-champignons vont-elles tenir la durée ? Faut-il imaginer une participation citoyenne ex-post ?</span></p>\n<p><strong><strong> </strong></strong></p>\n<h2><b>Controverse #2 : La démocratie contributive, mobilisation spontanée des citoyens ou externalisation de l’action publique ? </b></h2>\n<p><span style=\"font-weight: 400;\">La situation de crise s’est accompagnée d’un foisonnement d’initiatives citoyennes : des distributions alimentaires à la production de visières par les makers, en passant par le bénévolat dans les EHPAD, les solidarités de voisinage ou les couturières bénévoles. Quelle place les collectivités ont-elles donné à ces contributions d’intérêts général ? Comment s’est passé la cohabitation entre un appareil bureaucratique (plus ou moins bien huilé) et ces actions collectives plus ou moins bricolées ? Et surtout, en quoi cet épisode vient-il reconfigurer la co-production de l’action publique ?</span></p>\n<p><span style=\"font-weight: 400;\"><strong>[Terrain 2.1] La constitution de réserves citoyennes.</strong> </span><span style=\"font-weight: 400;\">Nombre de collectivités ont fait appel au bénévolat des citoyens pour amplifier la réponse apportée aux crises sanitaire et sociale. Comment ces réserves ont-elles été constituées ? Qu’a-t-il été demandé/proposé aux volontaires ? Avec quelle marge de manoeuvre et quelles contreparties ? Comment cette action distribuée a-t-elle été digérée (ou non) par l’administration et les élus ? Qu’en disent les acteurs habituels du bénévolat ? En quoi la pérennisation de tels dispositifs peut-elle contribuer à la résilience des territoires, face aux crise aiguës comme au quotidien?</span></p>\n<p><strong>[Terrain 2.2] Les partenariats public-commun.</strong><span style=\"font-weight: 400;\"> Fortes mobilisations des makers dans la production d’équipement de protections, collectes et distributions alimentaires, engagement des lieux intermédiaires dans des actions de solidarité…la crise révèle la capacité des collectifs citoyens à apporter des solutions à la crise. Mais cela soulève aussi les nombreux obstacles à l’intégration de leur contribution, souvent en décalage avec les normes bureaucratiques. Que peut-on retenir de la crise sur la bonne articulation entre le public et le commun ?</span></p>\n<p><strong><strong> </strong></strong></p>\n<h2><b>Controverses #3 : Démarches administratives, ultra-personnalisation ou nouvelle normalisation ?</b></h2>\n<p><span style=\"font-weight: 400;\">En imposant la relation à distance, le confinement a profondément transformé le rapport entre l’administration et l’usager. Il a obligé les collectivités à ajuster les démarches administratives pour s’adapter à ce contexte inédit et éviter de fragiliser la situation de citoyens déjà mise à mal par la crise. Comment ces changements ont-ils été vécus de part et d’autre d’un guichet digitalisé ? Que restera-t-il de ces nouvelles formes d’interaction ?</span></p>\n<p><strong>[Terrain 3.1]  Les modulations de l’accès aux droits.</strong> Distanciation oblige, de nombreuses démarches sont devenue 100% dématérialisée le temps de la crise, demandant aux administrations de redoubler d’ingéniosité pour maintenir une égalité d’accès.  Que révèlent les « médiations de l’extrême », et quelles pratiques sur le terrain cela dessine-t-il ? Quelles dématérialisations &#8211; plus ou moins numérique &#8211; cela entraine ? En parallèle, que tirer de l’expérience des collectivités ayant mis en place d’autres solutions, comme la reconduction automatiques des droits (minima sociaux, carte de séjour…) ?</p>\n<p><strong><strong> </strong></strong></p>\n<h2><b>Controverse #4 : Management interne, renforcement d’une culture commune ou creusement de l’écart entre métiers ?</b></h2>\n<p><span style=\"font-weight: 400;\">La gestion de crise a mis les organisations publiques à rude épreuve. Qu’elles aient été ou non pourvues de Plan de Continuité d’Activité (PCA), toutes ont dû bricoler dans l’urgence pour utiliser au mieux les ressources dont elles disposaient. Cela a pu renforcer la cohésion d’un collectif se retrouvant « dans le même bateau » quel que soit le secteur d’appartenance ou le niveau hiérarchique. Parfois, la gestion de crise a conduit à un décalage entre le burnout des agents placés en première ligne et le bore-out d’autres services artificiellement mis à l’arrêt. Comment ces ajustements ont-ils et vont-ils bousculer les organigrammes ? Que nous disent-ils du métier d’agent public et de son devenir ?</span></p>\n<p><strong>[Terrain 4.1] Les mécanismes de réaffectation des agents.</strong><span style=\"font-weight: 400;\"> Dans les collectivités les plus agiles, la gestion de crise a provoqué le changement d’activité d’un grand nombre d’agents, souvent sur la base du volontariat. La crise a aussi bousculé les rythmes de travail, leurs temporalités, les missions des agents. De nouveaux dispositifs ont été mis en place, comme les réserves civiques métropolitaines, permettant aux agents de remplir sur leur temps de travail des missions accomplies par des associations. Quels sont les effets de ces réaffectations sur les agents, la qualité de service, l’organisation ? Que faire de la démonstration de cette capacité collective à la polyvalence et à l’adaptation, qui contraste avec une vision souvent trop figée des organigrammes ?</span></p>\n<p><span style=\"font-weight: 400;\"><strong>[Terrain 4.2] La place des managers intermédiaires.</strong> </span><span style=\"font-weight: 400;\">Entre les décideurs aux manettes sur les choix stratégiques et les agents de terrains à l’initiative « sur le front », quel rôle a pu jouer le management intermédiaire ? Comment ses missions se recomposent-elles, et quelle(s) culture(s) du management cela dessine ?</span></p>\n<p><strong><strong> </strong></strong></p>\n<h2><b>Controverse #5 Coopérations institutionnelles  : repli sur soi ou intensification des connexions ? </b></h2>\n<p><span style=\"font-weight: 400;\">Le covid-19 est venu révéler l’ampleur des interdépendances qui existent entre les différentes institutions publiques, qu’elles soient horizontales (entre collectivités de territoires voisins), verticales (entre échelons de collectivités et avec l’Etat) ou diagonales (avec d’autres opérateurs publics). Comme l’industrie, la pharmacie ou l’agroalimentaire, les chaînes de valeur de l’action publique sont composées d’une multitude de maillons. Mais une fois le constat posé, plusieurs réactions sont possibles : quête d’autonomie voire d’autarcie, quitte à prendre ses distances avec des partenaires habituels ou à entrer en concurrence (sur l’achat de masques ou les aides aux entreprises) ; recherche du meilleur partage des rôles, en jouant la différenciation et la complémentarité avec les autres parties prenantes. La réalité se trouve entre les deux, mais avec des pondérations variables !</span></p>\n<p><span style=\"font-weight: 400;\"><strong>[Terrain 5.1] La mutualisation des ressources.</strong> </span><span style=\"font-weight: 400;\">Mécénat de compétence avec mise à disposition d’agents, commandes groupées pour limiter les coûts… Sur le terrain, la situation ne correspond pas toujours à la guerre des égos et des chapelles prisée des journalistes. Quelles ont été les conditions préalables à ces coopérations rarement spontanées ? Quels en sont les apports et les freins ? En quoi ces coopérations peuvent-elles constituer une réponse, au-delà de la crise sanitaire, aux défis sociaux et environnementaux auxquels nous sommes confrontés?</span></p>\n<p><span style=\"font-weight: 400;\"><strong>[Terrain 5.2] L’exercice des compétences imbriquées.</strong> </span><span style=\"font-weight: 400;\">Malgré les tentatives de définir des blocs de compétences distincts, de nombreux sujets restent à cheval entre plusieurs institutions : l’école (communes/départements + Éducation Nationale), l’accompagnement des entreprises (EPCI/Régions + DIRECCTE), les solidarités (communes/CCAS + départements + CAF). Ces chevauchements ont-ils été un facteur de désorganisation ou un levier de résilience ? Comment expliquer que la crise ait produit de la confiance ici et de la défiance ailleurs ?</span></p>\n<p><strong><strong> </strong></strong></p>\n<h2><b>Controverse #6 Pilotage : planification de l’incertitude ou centralisation de fait ? </b></h2>\n<p><span style=\"font-weight: 400;\">Le covid-19 a révélé la nécessité de changer les pratiques rapidement et radicalement, en l’espace de quelque jours &#8211; de quelques heures parfois – bousculant les différents étages décisionnaires de l’action publique. D’un côté il apparaît une disposition de l’action publique à prendre rapidement des décisions sur des données incomplètes et sur des logiques d’opportunité pragmatique : face à l’incertitude, les chaînes de décisions se clarifient et la légitimité d’une décision vient plus des figures d’autorité. D’un autre, on observe un manque cruel de données pertinentes pour répondre à la crise, et un repli sur les données existantes &#8211; voir une tension très forte pour faire fonctionner en accéléré les canaux de production de données sanitaires et sociales.</span></p>\n<p><strong>[Terrain 6.1] Les critères de priorisation dans l’urgence.</strong><span style=\"font-weight: 400;\"> Pendant la crise, les collectivités se sont réorganisées autour de services essentiels et d’actions prioritaires. Les pratiques de prise de décision d’urgence (cellules de crise, points réguliers, délégations de signature) se sont multipliées pour simplifier le quotidien des agents sur le terrain. Au-delà des plans prévisionnels, comment s’est organisée la prise de décision dans les faits ? Cela rebat-il les cartes de la manière dont une action, un métier, une mission de service public est qualifié de prioritaire ou non ?</span></p>\n<p><strong>[Terrain 6.2] Les données stratégiques. </strong>Lors de la crise, l’accessibilité des données stratégiques &#8211; et l’usages des données disponibles ont eu un fort impact sur la capacité d’agir des collectivités &#8211; et leur capacité à informer la population : détournement des usages des « fichiers canicules » pour cibler les publics fragiles, remontée  et partage en temps réel des données relatives aux décès, à l’occupation des lieux publics&#8230; En parallèle, des enjeux comme l’acheminement des matériels de protection, de déploiement des agents municipaux, etc. ont fait émergé de nouveaux besoins en matière de connaissance territoriale, et potentiellement des besoins en données spécifiques. Quelles pratiques de collecte, de partage de donnée cela a—t-il généré ? Quel usage stratégique au niveau de la décision publique de ces données nouvelles, parfois partielle ou en cours de collecte ?</p>\n<p>Prochaine étape de la démarche, lancement des enquêtes.  Vous voulez participer à l&rsquo;enquête ou en savoir plus ? Dite le nous :  lguillot@la27eregion.fr.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"R%C3%A9flexes%20publics%20-%20premier%20panorama%20des%20controverses%20et%20des%20terrains%20d%27enqu%C3%AAte\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Le futur de l’action publique est-il en train de se fabriquer sous nos yeux, dans les multiples innovations spontanées et autres bricolages institutionnels provoqués par une crise aussi brutale que inattendue ? C’est pour répondre à ces questions que nous avons initié Réflexes publics, une enquête de terrain collaborative sur les transformations publiques par temps de [&hellip;]</p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8877"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/57"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8877"}],"version-history":[{"count":8,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8877/revisions"}],"predecessor-version":[{"id":8908,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8877/revisions/8908"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8877"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8877"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}