{"id":8893,"date":"2020-02-02T21:12:36","date_gmt":"2020-02-02T20:12:36","guid":{"rendered":"http://www.la27eregion.fr/?p=8893"},"modified":"2020-07-26T23:43:36","modified_gmt":"2020-07-26T22:43:36","slug":"retours-sur-la-transfo-a-la-metropole-europeenne-de-lille","status":"publish","type":"post","link":"https://www.la27eregion.fr/retours-sur-la-transfo-a-la-metropole-europeenne-de-lille/","title":{"rendered":"Retours sur  “La Transfo” à la Métropole Européenne de Lille "},"content":{"rendered":"<figure><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/10/30467447817_cc617176d8_b-e1540327485875.jpg\" /></figure>\n<p><i>Capitale mondiale du Design en 2020, la MEL s&rsquo;est lancée en mars 2018 dans le programme « la Transfo », afin de préparer un programme axé sur la transformation publique et la mobilisation de son territoire. Au gré des différentes sessions, les 20 agents volontaires, issus de diverses directions, ont testé ensemble de nouvelles manières d&rsquo;agir (pratiques de co-construction, prototypage et test) au travers de différents cas pratiques, réels, de la collectivité, dans une démarche de recherche-action. Premiers relais de ces actions inédites, ces agents-ambassadeurs ont également assuré la diffusion de la démarche auprès de leurs collègues. </i><span><i>Presqu&rsquo;une année après la fin du programme, quelles graines ont germé ? Comment se traduisent les effets plus globaux de ces pratiques de design et d’innovation publique ? Retours d’expérience de Céline Deremy Savary &#8211; chargée de mission construction neuve, impliquée en tant qu’ambassadrice, de Claire Bruhat, directrice du service habitat, de Claire Obré, chargée de mission développement économique et emploi, toutes deux impliquées au travers de cas pratiques et de Louise Guillot, cheffe de projets à la 27e Région et résidente de la Transfo Lille.</i></span></p>\n<p><b><i>Diffusion d’une culture d’innovation : d’un changement de posture à l’infusion progressive d’approches orientées usagers</i></b></p>\n<p><a href=\"http://latransfo.la27eregion.fr/session-2-des-scenarios-pour-ameliorer-le-recours-au-service-amelio/\">Le premier cas pratique</a> s’est déroulé en lien avec la direction de l’ Habitat autour d’AMELIO, un dispositif de soutien à la rénovation énergétique qui peine à rencontrer son public cible. Dans le cadre de la Transfo, les ambassadeurs ont produit 5 scénarios d’amélioration ; 2 ont été choisis par la direction pour faire l’objet d’expérimentations : le Brico concierge, relais de proximité assurant des petites réparations et une première information sur AMELIO, dont l’expérimentation sera menée avec 3 partenaires différents (un Centre d’action sociale, une entreprise de l’ESS et la Fabrique de l’emploi dans le cadre du dispositif « Territoires zéro chômeurs longue durée »); le Carnet de santé du logement, offrant un état des lieux de l’habitat développé avec le soutien d’une agence de design et expérimenté dans plusieurs réseaux (espace info énergie, réseau des notaires, etc.). Chacune de ces expérimentations est valorisée comme projet ‘POC’ dans le cadre de la Capitale mondiale du design.</p>\n<p>Claire Bruhat a depuis intégré de façon déterminée le design dans le projet de sa direction. <i>« L’habitat est un champ très administré. Construire est de moins en moins accepté par les habitants. Il faut que l’on travaille l’angle utilisateurs, on ne peut plus fonctionner dans nos politiques publiques comme hier ». </i>Au-delà des suites du cas pratique, le service PLH a aujourd’hui intégré une approche par le design à la refonte d&rsquo;un document structurant comme le Plan Local de l’Habitat ou à la transformation des dispositifs pour l’accession abordable.</p>\n<p>En tant qu’ambassadrice, Céline témoigne du rôle de la Transfo pour valider ses intuitions et mieux comprendre le design : <i>« c’est un vrai métier, je ne suis pas devenue designer, mais j’ai pu m’approprier des modes de faire. Il faut que l&rsquo;on ait plus d&rsquo;humilité en se disant que l&rsquo;on est peut-être expert, mais que l&rsquo;expertise est aussi ailleurs. Lorsque je vais à une réunion sur une étude d’aménagement, ce sont les experts qui se parlent ; je milite pour le point de vue des usagers, c’est devenu mon cheval de bataille ! ». </i>En tant qu’administration publique, il y a également un enjeu à sensibiliser les acteurs privés, dont les pratiques sont encore peu orientées vers les habitants.</p>\n<p>Pour autant, peut-on parler d’une transformation culturelle ? <i>« Aujourd’hui tout le monde n’est pas convaincu ; il faut que chacun puisse passer par ces méthodes, à toutes les échelles et pas uniquement chez les cadres. Mais, nous devons rester ouverts à d’autres approches de transformation publique, comme celle des communs par exemple ».</i></p>\n<p><b><i>Transformation des modes de faire : D’une interrogation en chambre à l’activation d’un réseau de partenaires sur le territoire.</i></b></p>\n<p>Dans le cadre du brico-concierge, le service PLH a activé des partenariats inédits avec des relais de proximité, qui jalonnent une démarche originale : <i>« On est parti de la sous &#8211; utilisation des aides AMELIO, on a parcouru des chemins de traverse qui nous ont permis de trouver des solutions décalées et d’arriver à ces partenariats avec des acteurs qui n&rsquo;étaient pas dans notre ADN initial ».</i> Reste que ce processus sur mesure est loin d&rsquo;avoir été simple : <i>« pour la brico-conciergerie, on a été contraint d&rsquo;abandonner un territoire candidat, faute d&rsquo;avoir trouvé l&rsquo;association relais à la bonne échelle ».</i></p>\n<p><b>L’essai-erreur et l’expérimentation comme approche stratégique.</b></p>\n<p>Avec Claire Obré, nous revenons sur un autre cas pratique de la Transfo. Il a consisté à <a href=\"http://latransfo.la27eregion.fr/session-5-des-services-publics-en-occupation-temporaire/\">proposer un exemple concret d’un parcours utilisateur pour occuper transitoirement un bien dont la MEL est propriétaire</a>, en se greffant sur un groupe de travail technique transversal dédié à l’occupation temporaire. En mobilisant de nouveaux services et en apportant « <i>la preuve de l&rsquo;intérêt d&rsquo;aller plus loin »,</i> la Transfo n&rsquo;est aujourd&rsquo;hui pas étrangère aux expérimentations qui verront prochainement le jour sur le sujet : plus qu&rsquo;un simple test, il s&rsquo;agit pour Claire Obré d&rsquo;apporter des preuves tangibles aux futurs élus de l&rsquo;intérêt d&rsquo;un tel service : <i>« L’enjeu de l’urbanisme transitoire est partagé par un grand nombre de services thématiques, nous devons donc explorer et investir opérationnellement le sujet ». </i></p>\n<p><b><i>Co-création du Labo : Portage interne au service et appui externe pour ancrer ces nouvelles approches dans une direction</i></b></p>\n<p>En ouvrant la voie à la formalisation d’expérimentations concrètes sur le territoire, les cas pratiques ont permis de préciser le rôle du futur labo : « <i>il ne s’agissait pas pour le labo de devenir une agence de design interne, mais plutôt d’accompagner les directions dans les phases « critiques » d’un projet mobilisant du design : la formulation du problème le calibrage d’une commande, l’appropriation des résultats, et l’expérimentations de solution à échelle réelle. » </i>souligne ainsi Louise Guillot.</p>\n<p>Une posture clé d’interface entre prestataires externes et directions métiers, encore peu à l’aise avec ces méthodes : <i>« ce sont des méthodologies complexes et on a besoin du cadre offert par le labo notamment, pour nous aider à les déployer » </i>explique Céline Deremy-Savary.</p>\n<p>L’objectif poursuivi par le labo soulève aussi des enjeux de formation des agents. Pour ce faire, un portage politique et des moyens humains sont indispensables. <i>« On travaille avec la direction générale sur la formation car il faudrait qu&rsquo;au moins une personne de chaque service soit formée à ces pratiques et en fasse elle-même l&rsquo;expérience » </i>explique Céline Deremy-Savary.</p>\n<p>Reste qu&rsquo;il convient de faire preuve d’humilité sur les effets de ces démarches au risque de nier les réalités socio – économiques plus triviales qui touchent les services publics. Claire Obré souligne ainsi la présence de <i>« techniciens saturés de boulot ne disposant pas de temps pour sortir de leurs lignes, expérimenter »</i>. <i>« Le design ne se suffit pas à lui-même, il faut s&rsquo;adjoindre d&rsquo;une pluralité d&rsquo;approches » </i>conclut avec justesse Céline Deremy Savary.</p>\n<p><em>Cette article a été initialement publiée dans la revue Horizons publics. Il a été composé par Iris Héran Gobert et Sylvine Bois-Choussy. Merci aux différents contributeurs pour leurs témoignages, aux ambassadeurs et équipes de la MEL pour cette aventure collective !</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Retours%20sur%20%20%E2%80%9CLa%20Transfo%E2%80%9D%20%C3%A0%20la%20M%C3%A9tropole%20Europ%C3%A9enne%20de%20Lille%C2%A0\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Capitale mondiale du Design en 2020, la MEL s&rsquo;est lancée en mars 2018 dans le programme « la Transfo », afin de préparer un programme axé sur la transformation publique et la mobilisation de son territoire. Au gré des différentes sessions, les 20 agents volontaires, issus de diverses directions, ont testé ensemble de nouvelles manières d&rsquo;agir [&hellip;]</p>\n","protected":false},"author":61,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8893"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=8893"}],"version-history":[{"count":7,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8893/revisions"}],"predecessor-version":[{"id":9064,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/8893/revisions/9064"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=8893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=8893"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=8893"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}