{"id":900,"date":"2012-03-28T16:55:27","date_gmt":"2012-03-28T15:55:27","guid":{"rendered":"http://www.la27eregion.fr/?p=900"},"modified":"2019-01-07T23:14:52","modified_gmt":"2019-01-07T22:14:52","slug":"la-veilleuse-naissance-et-maturation-dun-concept","status":"publish","type":"post","link":"https://www.la27eregion.fr/la-veilleuse-naissance-et-maturation-dun-concept/","title":{"rendered":"La veilleuse, naissance et maturation d’un concept"},"content":{"rendered":"<p><em>Cet article de blog a été écrit par Flore Berlingen</em></p>\n<p>Il y a un an, Perrine Boissier participait à la résidence « Habiter ensemble » organisée par la 27e Région dans le quartier de Wazemmes, à Lille. De cette expérience d’immersion et d’échange local est né le concept de <a class=\"spip_out\" href=\"http://laveilleuse.wordpress.com/about/\" target=\"_blank\" rel=\"external\">la veilleuse</a>, développé d’abord dans le cadre d’un projet d’études. Alors que la Veilleuse commence à voyager, change de mains et devient un projet local et incarné, nous retrouvons Perrine. Retour sur la naissance et maturation d’un concept, par l’échange entre le design et son environnement.</p>\n<p><strong>La Veilleuse, « tremplin de l’initiative locale »</strong></p>\n<p>A la fois espace physique, réseau et groupe d’habitants, la Veilleuse est implantée dans un quartier, où elle combine les rôles de relais d’information, de médiateur et d’animateur. Elle est aussi, et surtout, un support actif qui permet aux habitants de prendre part à la vie de leur quartier et qui révèle les compétences et savoir-faire présents localement. Plusieurs outils facilitent cette production et diffusion d’activités locales, dont la « <a class=\"spip_out\" href=\"http://laveilleuse.wordpress.com/category/la-veilleuse-map/\" target=\"_blank\" rel=\"external\">Veilleuse-map</a>« , une cartographie en ligne des équipements et événements de toute une ville. La Veilleuse-map est diffusée également « hors ligne », directement sur le terrain par les veilleuses de chaque quartier.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_veilleuse-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_veilleuse-1.jpeg\" alt=\"blog_veilleuse-1\" /></a></figure>\n<p><strong>Fécondité de l’immersion</strong></p>\n<p>Perrine nous explique les échanges avec les habitants du quartier de Wazemmes, à l’occasion de la résidence de 2011, lui ont permis de mettre en forme l’idée de la Veilleuse. Une forme de réponse à des questionnements nés pour certains lors de cette semaine, et pour d’autres bien auparavant, au gré de la découverte de nombreuses et diverses initiatives, de l’association « <a class=\"spip_out\" href=\"http://http://www.haricots.org/\" target=\"_blank\" rel=\"external\">le début des haricots</a> » à Bruxelles, jusqu’à « <a class=\"spip_out\" href=\"http://www.sustainable-everyday.net/saintgilles/?p=275\" target=\"_blank\" rel=\"external\">Adopter un arbre</a> » de Gaia Carabillo. A Wazemmes, la <a class=\"spip_out\" href=\"http://territoiresenresidences.wordpress.com/2011/01/22/les-lieux-et-les-personnes-ressources/\" target=\"_blank\" rel=\"external\">rencontre avec Pierre Brasseur</a>, initiateur du lieu ressource <a class=\"spip_out\" href=\"http://www.bricozem.fr/\" target=\"_blank\" rel=\"external\">Brico’zem</a> en est un exemple : « leur idée de fédérer, révéler et servir un territoire plutôt qu’une cause m’a semblé se distinguer fortement des activités associatives classiques ». <br class=\"autobr\" /> L’expérience de cette immersion à Wazemmes a aussi montré l’importance pour de telles structures de rester indépendantes de l’image de la ville. Même s’il peut être soutenu directement ou indirectement par les pouvoirs publics, l’espace est autonome et doit être géré par les habitants du quartier. Il devient en fait un médiateur entre les services de la ville, les politiques locales, et les citoyens et leurs projets.</p>\n<p>Par les rencontres qu’elle a provoquées, l’immersion a permis à Perrine d’imaginer la Veilleuse et de réaliser ses premiers schémas de fonctionnement. Elle a aussi été le point de départ d’une réflexion de fond sur les mécanismes d’appropriation d’un quartier par ses habitants.</p>\n<p><strong>Comment s’approprie-t-on son quartier ?</strong></p>\n<p>Qu’est-ce qui fait que l’on se sent étranger ou au contraire partie intégrante de son quartier ? Pour Perrine, la source principale du lien social, c’est la confiance, nécessaire aux échanges. Elle a noté à Wazemmes que le quartier communiquait essentiellement par l’oral, que l’échange humain direct était riche et indispensable à la création de liens entre les habitants ou de projets communs. La fluidité des échanges n’est cependant pas toujours au rendez-vous, alors qu’elle peut être facilitée par des outils numériques, des plateformes d’échange en ligne. Le numérique restant excluant, comment faire pour que l’espace physique relaie l’espace numérique ? La traduction sur le territoire de cette fluidité en ligne est au coeur des recherches de Perrine, et la Veilleuse-map est une première piste de solution. Ces réflexions rappellent celles de l’équipe de la <a class=\"spip_out\" href=\"http://territoiresenresidences.wordpress.com/category/residences/residence-a-la-ruche-a-rennes-la-citoyennete-numeriquement-augmentee/\" target=\"_blank\" rel=\"external\">résidence de la 27e Région à la Ruche de Rennes</a> qui cherchait en 2010 à lier le numérique à la vie quotidienne. <br class=\"autobr\" /> Un autre des principes fondateurs de la Veilleuse vise à favoriser l’appropriation du quartier par ses habitants : toute initiative produite ou portée par la Veilleuse dépend de la participation, même très légère, des habitants. A l’opposé d’une logique de prestation, la co-création est au coeur de toutes les activités de la Veilleuse. Les projets n’existent que si les habitants le veulent et se les approprient.</p>\n<p><strong>Diffuser sans dupliquer</strong></p>\n<p>Par essence, la Veilleuse est un projet ancré dans un territoire, sa duplication mécanique n’est pas possible. Dès le départ pourtant, le concept est pensé comme un réseau, supposant une forme de passage à l’échelle. Perrine explique qu’il s’agit avant tout de rendre profitables à d’autres les outils développés sur un territoire. Inspirée par le développement du logiciel libre, elle essaye donc de développer le « code-source » d’outils mis à disposition en logique ouverte. Parmi les prochaines étapes du projet, la réalisation de <a class=\"spip_out\" href=\"http://laveilleuse.wordpress.com/2011/07/24/proposer-des-manuels/\" target=\"_blank\" rel=\"external\">manuels</a>, codes-source de projets comme la réalisation d’un jardin partagé, l’organisation d’un Réseau d’Echanges Réciproques de Savoirs (RERS), d’un pédibus ou d’une crèche parentale dans le quartier. Au-delà des retours d’expériences et conseils pratiques, ces manuels sont dotés d’outils directement réutilisables (cartes à détacher, modèles de documents).</p>\n<p><strong>Le design « habilitant »</strong></p>\n<p>Enfin, parce qu’elle estime que son rôle de designer consiste à proposer des outils et des règles de jeu permettant à chacun de participer à un projet, Perrine a travaillé pour les Veilleuses sur la réalisation de plusieurs « boîtes à outils ». Comment faire tomber les barrières qui empêchent les citoyens de se sentir capables d’agir, de produire ou créer ? En créant par exemple un <a class=\"spip_out\" href=\"http://laveilleuse.wordpress.com/2011/07/24/regles-graphiques-la-legende/\" target=\"_blank\" rel=\"external\">langage symbolique</a> basé sur l’idée de réseau de constellations et permettant de retranscrire et expliquer graphiquement tout projet d’activité ou d’animation. Cette identité graphique est donc à la fois un univers poétique qui renvoie à l’idée de réseau bienveillant à l’échelle d’un quartier ou à l’activité de veille d’information, et un outil de communication appropriable par les usagers.</p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_veilleuse-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_veilleuse-2.jpeg\" alt=\"blog_veilleuse-2\" /></a><br class=\"autobr\" /> Autrement dit, c’est l’une des composantes d’un « design habilitant ». Bien sûr ce langage suppose un effort initial d’assimilation, mais celui-ci peut être facilité par le travail des veilleurs de quartier, médiateurs-animateurs dont le rôle pourrait se dessiner au travers d’un premier test de mise en place d’une Veilleuse sur le terrain&#8230; à Wazemmes ! <br class=\"autobr\" /> La boucle est bouclée, et l’aventure de la Veilleuse ne fait que commencer. <br class=\"autobr\" /> (A suivre)</p>\n<p>Présentation de la veilleuse présentée avec scénarios d’usages :</p>\n<p><iframe src=\"http://player.vimeo.com/video/29308030\" width=\"425\" height=\"350\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%20veilleuse%2C%20naissance%20et%20maturation%20d%E2%80%99un%20concept\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Cet article de blog a été écrit par Flore Berlingen Il y a un an, Perrine Boissier participait à la résidence « Habiter ensemble » organisée par la 27e Région dans le quartier de Wazemmes, à Lille. De cette expérience d’immersion et d’échange local est né le concept de la veilleuse, développé d’abord dans le cadre d’un [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[108,177,132],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/900"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=900"}],"version-history":[{"count":2,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/900/revisions"}],"predecessor-version":[{"id":904,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/900/revisions/904"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=900"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=900"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=900"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}