{"id":9214,"date":"2020-09-21T08:47:04","date_gmt":"2020-09-21T07:47:04","guid":{"rendered":"http://www.la27eregion.fr/?p=9214"},"modified":"2020-09-22T15:51:44","modified_gmt":"2020-09-22T14:51:44","slug":"reflexes-publics-six-pistes-prospectives-pour-batir-les-capacites-publiques-post-covid","status":"publish","type":"post","link":"https://www.la27eregion.fr/reflexes-publics-six-pistes-prospectives-pour-batir-les-capacites-publiques-post-covid/","title":{"rendered":"Six pistes prospectives pour bâtir les capacités publiques post-covid"},"content":{"rendered":"<p>Comment bâtir des capacités publiques adaptées au monde qui vient ?  Quels chantiers de travail ouvrir, collectivement, pour appuyer la résilience de nos territoires face aux futures crises ?</p>\n<p>C’est pour répondre à ces questions que nous avons, avec les agences Vraiment Vraiment et Partie Prenante, <a href=\"http://www.la27eregion.fr/pour-preparer-demain-observer-les-transformations-publiques-par-temps-de-crise/\">initié en mai dernier le projet Reflexes Publics</a>, une enquête de terrain collaborative sur les transformations publiques par temps de crise. Avec l’appui de la Délégation Interministérielle de la Transformation Publique (DITP), la fondation Bloomberg Philanthropies, et une dizaine de laboratoires d’innovation publique, nous avons réalisé plus d’une cinquantaine d’entretiens, couvrant <a href=\"http://www.la27eregion.fr/reflexes-publics-appremieres-prises-des-controverses-et-des-terrains-denquete/\">6 grandes controverses et documentant une dizaine de phénomènes administratifs nés dans la crise</a>. Nous avons parlé à des CCAS, des services de collecte des déchets, des directeurs de maisons des habitants, des gestionnaires RH, des DGS, des auxiliaires de puériculture réaffectées en Ephad, des animateurs de budgets participatifs, des directrices de l’action sociale, des gestionnaires du parc bâti, … de quoi réaliser un bel instantané de cette période si particulière.</p>\n<p>Nous en avons tiré une vingtaine de pistes prospectives concrètes pour faire advenir ce qui nous semble être des transformations souhaitables et structurantes en émergence. Cela fera l’objet d’une publication finale dans les prochaines semaines. En attendant, et pour vous mettre en appétit, voici six premières propositions en guise d’aperçu de ce travail !</p>\n<p>&nbsp;</p>\n<h3><strong>La politique de micro-mobilités professionnelles </strong></h3>\n<p>La réaffectation d’agents a été un phénomène récurrent dans la gestion de crise, avec des formes et des modalités de mise en œuvre variées d’une collectivité à l’autre. Ici portée par la direction des ressources humaines, ailleurs par la participation citoyenne ou encore par la direction de l’innovation, elle s’appuie sur le volontariat ou la désignation, passe par une plateforme centralisée ou est gérée au sein de chaque direction.</p>\n<p>Pour diverses qu’elles soient, ces pratiques traduisent chacune un même enjeu de réallocation des forces vives sur les services essentiels et les enjeux sanitaires immédiats. De là à amorcer le développement d’une nouvelle culture RH, fondé sur la valorisation de la polyvalence, la capacité d’adaptation des agents à des contextes mouvants, et le sens de l’engagement ?</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.45.27.png\" /></figure>\n<h6>illustrations : Vraiment Vraiment</h6>\n<p>Alors que la réallocation de ressources humaines a toujours représenté un enjeu important de la gestion publique, ces expériences pourraient bien nous inspirer pour repenser les stratégies RH en la matière. Répondant à des enjeux de redéploiement d’urgence des agents, ces dispositifs de réaffectations font aussi office d’ « exercices quotidiens » de la mobilité professionnelle de plus long terme. De quoi ouvrir un chantier de « systématisation et pérennisation de ces dispositifs » comme levier d’entrainement des capacités d’adaptation et d’évolution professionnelle des agents.</p>\n<p>Pensée comme un nouveau champs d’action de la gestion des ressources humaines, la politique de micro-mobilité professionnelle aurait pour objectif de 1) anticiper l&rsquo;évolution des besoins et organiser la réaffectation temporaire des agents lors de périodes tendues et  2) détecter, valoriser et développer les compétences « secondaires » en élaborant avec les agents des « plans personnels de réaffectation ». Pour cela, elle pourrait avoir pour mission d’aider les agents à identifier leurs champs d&rsquo;intérêt et de compétences (valorisation des savoirs non requis, expression des envies) et de renforcer les managers dans une posture de détection des potentiels. La collectivité pourrait mettre en place un système de “jours de volontariat”, valorisés et pris sur le temps de travail habituel, de manière à constituer un “pool d’agents volontaires” ouvert au plus grand nombre.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h3><strong>Les indicateurs de l’épargne médico-sociale</strong></h3>\n<p>En imposant la relation à distance, le confinement a profondément transformé le rapport entre l’administration et l’usager. Il a obligé les collectivités à ajuster les démarches administratives pour s’adapter à ce contexte inédit et éviter de fragiliser la situation de citoyens déjà mise à mal par la crise. Nous avons plus particulièrement exploré deux pratiques : la mise en place de plateformes d’appel aux usagers fragiles par des départements et CCAS et le déploiement d’unités d’appui aux établissements accueillant des publics fragiles. Dans les deux cas il s&rsquo;agit de dispositifs de très grande échelle : plus de 50 000 appels pour une plateforme départementale, près de 300 établissements accompagnés pour une direction communale de l’action sociale. Chacune à leur manière, ils opèrent un changement de paradigme dans la manière de prodiguer le service social, en passant d’une approche de « guichet » à une approche de <em>l’aller-vers</em> : aller-vers les usagers, aller au devant des besoins.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.45.19.png\" /></figure>\n<p>Mais tout ça, « combien ça coûte ? ». En période de crise, les collectivités n’ont « pas compté », et les bilans financiers sont difficiles. Si la période post-crise risque d’être tout aussi exigeante pour les services sociaux, les ressources seront, elles, plus mesurées. Pour asseoir des pratiques d’aller-vers, il nous faut évaluer la valeur des investissements réalisés et les coûts évités. Comment construire des indicateurs de l’épargne médico-sociale ? Des comptabilités alternatives comme la compta CARE pourrait nous aider à y parvenir. Et pourquoi ne pas commencer par appliquer ce modèle nouveau à l’analyse des coûts évités par les plateformes d’appel aux usagers fragiles ?</p>\n<p>&nbsp;</p>\n<h3><strong>Le </strong>portage d’initiatives frugales sans permission</h3>\n<p><span style=\"font-weight: 400\">La crise a été propice à un phénomène « d’agents héros solitaires », agissant sans aval hiérarchique, en dehors des procédures internes, et légitimant leur action par une autorité de devoir . Malgré un consensus sur la nécessité d’agir et, a posteriori, sur l’impact positif du dispositif, l’incompréhension peut être forte entre l’agent et sa hiérarchie</span><span style=\"font-weight: 400\"> et la reconnaissance attendue n’est pas là. Ce phénomène est symptomatique de la tension qui s’exerce dans la collectivité en période de crise, entre impératif d’agir en urgence, et besoin de coordination. Faut-il que l’administration prévoie des protocoles d’action plus complets pour prévenir ces échappées en solitaire ? Ou bien qu’elle développe un mode d’organisation permettant de « raccrocher » les initiatives, souvent prises de bonne foi par des personnes bien placées pour agir ? </span></p>\n<p>Ce phénomène observé à tous les niveaux hiérarchiques challenge la capacité de l&rsquo;administration à accueillir et intégrer des initiatives venant de ses agents.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.45.10.png\" /></figure>\n<p><span style=\"font-weight: 400\">Des agents sont guidés par un sens de l&rsquo;intérêt général qui parfois leur font dépasser le strict cadre de leur travail ? Certains ont une double casquette associative et service public ? Reconnaissons la valeur de ces profils atypiques qui, en période de crise, sont capables de tisser des liens entre des mondes qui ne se parlent pas toujours et développent des projets nécessaires mais hors des cadres. Il nous faut penser des espaces pour le laisser-faire et l’initiative, des versions “engagées” de l’intraprenariat, des droits d’initiative et des processus pour réintégrer ces projets émergents dans le collectif et les parcours de décision. </span></p>\n<p>&nbsp;</p>\n<h3><strong>Les “data lab”, pour opérationnaliser les données disponibles</strong></h3>\n<p>Informations chiffrées sur les stocks, évolution des hospitalisations… avant et pendant la crise, l’accès à des indicateurs chiffrés a constitué un avantage certain pour anticiper et mieux s’adapter à la crise. Signe de l’avènement d’une tant attendue gouvernance des villes fondée sur la donnée ? Crash test à échelle réelle de ce nouvel « or noir », la crise a plutôt révélé des pratiques relevant de l’artisanat de l’information stratégique : recueil de données des cas covid « fait maison », cellule d’informateurs de terrain, rapport powerpoint sur le bureau du directeur.</p>\n<p>Elle souligne en particulier les limites d’une culture de la donnée fondée sur la ressource (captation, stockage et partage de la donnée), plutôt que sur l’usage (dans la décision et dans la production de services). Malgré des directions de la donnée structurées et une capacité d’accès importante, beaucoup de décideurs n’ont tout simplement pas « passé commande », donnant lieux à des cas de sous-usages qui interpellent.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.45.39.png\" /></figure>\n<p>Nous y voyons les signes d’un chantier à mener « d’opérationnalisation de la donnée », dans la gestion de crise, et à fortiori la gouvernance de la ville. Avec en figure de proue, des directions de la donnée centrées-usages. Inspirés des laboratoires d’innovation publique, ces « data labs » pourraient expérimenter une offre d&rsquo;accompagnement à l’amorce de nouvelles politiques publiques ou projets, en partant des questionnements des porteurs de projet et en traduisant leurs problématiques en indicateurs et en données. Pour amorcer dès maintenant ce changement, pourquoi ne pas embarquer des “data scientists” dans les plans de relance post crise.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h3><strong>Les dispositifs de réactivité citoyenne, nouvel outil dans l’arsenal participatif </strong></h3>\n<p>Prises de cours par le confinement, les collectivités ont rencontré la nécessité de transformer l’espace public pour s’adapter aux nouvelles contraintes de distanciation sociale liées au Covid : déploiement de pistes cyclables, piétonisation de certaines rues, extension des trottoirs et des terrasses. L’enjeu était donc d’accompagner une recomposition immédiate des usages tout en garantissant un espace public fonctionnel. Mais l’impératif de réactivité de ces aménagements d’un nouveau type n’a pas pour autant fait disparaître celui de l’implication des usagers, dont l’expérience montre qu’il en va de la réussite de cet urbanisme tactique.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.44.48.png\" /></figure>\n<p>Cela nous amène à élargir l’emprise de la participation des usagers sur ces projet à la fois en amont pour initier le dialogue avant la crise, notamment en les mobilisant sur l’élaboration de plans, mais aussi en aval des aménagements. Une participation a posteriori permettrait de travailler non pas le cahier des charges d’un aménagement de ce type, mais ses multiples évolutions et sa capacité à muter dans le temps pour être au plus proche des usages. En somme, il s’agit d’intégrer les usagers dans les adaptations continues, propres aux logiques d’expérimentation.</p>\n<p>La question du devenir des aménagements temporaires, notamment des « corona-pistes » cyclables, pourrait être une belle opportunité d’expérimenter une démarche d’évaluation participative a posteriori. Les usagers pourraient être mobilisés sur la définition d’indicateurs (intensité d’usages, ressentis), la conception d’un dispositif de suivi et la manière d’ajuster les aménagements.</p>\n<p>&nbsp;</p>\n<h3><strong>Les DLR : des dispositifs locaux de résilience </strong></h3>\n<p>Fermeture des locaux de distribution, baisse brutale de bénévoles, risques sanitaires pesant sur les équipes et les bénéficiaires : alors que la crise fragilise les associations d’aide d’urgence, les collectivités ont cherché à garantir la continuité des actions de solidarité complémentaires à l’intervention publique. Dans nos entretiens, nous avons étudié la manière dont l’aide alimentaire et l’aide aux personnes âgées isolées ont pu être maintenues dans ce contexte.  Entre prise en charge de l’action, mobilisation de bénévoles remplaçants, mise à disposition de ressources, positionnement en responsable… les mutations successives et l’intensité des interactions entre associations et puissance publique ont renouvelé les rapports entre ces acteurs.</p>\n<p>Plus particulièrement, elles ont souligné leurs interdépendances : à l’acteur public le rôle de filet de secours et soutien pour la « remise sur pied » de ses partenaires associatifs, aux associations celui de prendre le relai dès qu’elles sont redevenues opérationnelles et de tirer le meilleur des ressources mises à disposition par l’acteur public.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/09/Capture-d’écran-2020-09-21-à-18.44.59.png\" /></figure>\n<p>La politique d’accompagnement des associations pourrait mieux intégrer cet enjeu et tendre vers une mission de soutenabilité du tissu associatif. En développant le pendant « résilient » des dispositifs à succès DLA (dispositif local d’accompagnement), elle donnerait un cadre aux associations et aux acteurs publics pour travailler des mécanismes publics de soutien logistique (“<em>le CCAS a été un acteur très présent sur le plan logistique : benne pour déchets, manque d’emballage, chauffeur, livraison de nourriture quand surplus</em> »), de coordination générale (“<em>Belle coordination menée par la DDCS entre les associations distantes, entre les associations fermées et celles ouvertes</em>.”), voire la constitution de réserves bénévoles d’agents ou de citoyens.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Six%20pistes%20prospectives%20pour%20b%C3%A2tir%20les%20capacit%C3%A9s%20publiques%20post-covid\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Comment bâtir des capacités publiques adaptées au monde qui vient ?  Quels chantiers de travail ouvrir, collectivement, pour appuyer la résilience de nos territoires face aux futures crises ? C’est pour répondre à ces questions que nous avons, avec les agences Vraiment Vraiment et Partie Prenante, initié en mai dernier le projet Reflexes Publics, une [&hellip;]</p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9214"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/57"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=9214"}],"version-history":[{"count":15,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9214/revisions"}],"predecessor-version":[{"id":9237,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9214/revisions/9237"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=9214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=9214"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=9214"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}