{"id":9309,"date":"2020-11-03T12:22:15","date_gmt":"2020-11-03T11:22:15","guid":{"rendered":"http://www.la27eregion.fr/?p=9309"},"modified":"2020-11-03T12:25:24","modified_gmt":"2020-11-03T11:25:24","slug":"transformer-nos-outils-de-mesure-pour-piloter-les-transitions","status":"publish","type":"post","link":"https://www.la27eregion.fr/transformer-nos-outils-de-mesure-pour-piloter-les-transitions/","title":{"rendered":"Transformer nos outils de mesure pour piloter les transitions"},"content":{"rendered":"<p>La 27e Région a entamé en 2019 une réflexion sur les mesures d’évaluation et s’est ainsi rapprochée d’acteur comme<a href=\"https://www.fonda.asso.fr/ressources/ess-et-creation-de-valeur-retour-sur-le-colloque-du-8-octobre\"> La Fonda et de ses travaux</a> sur la création de valeurs et la mesure d’impact social dans le secteur de l’ESS, menée de concert avec d’autres acteurs comme Territoire Zéro chômeur, le Labo de l’ESS ou encore l’AVISE.</p>\n<p>Déjà émergeaient des questionnements sur la valeur : comment se crée-t-elle, mais également comment se détruit-elle et, surtout, comment des acteurs qui créent souvent bien autre chose que de la valeur financière peuvent-ils le rendre tangible ?</p>\n<p>Forte de ses travaux sur<a href=\"http://enactingthecommons.la27eregion.fr/\"> Les Communs</a> et des relations tissées avec des acteurs de ce champ (relisez par exemple <a href=\"http://enactingthecommons.la27eregion.fr/2020/01/17/communs-et-comptabilite-conversation-avec-michel-bauwens/\">cet échange</a> avec M Bauwens sur communs et comptabilité), La 27e Région a intégré début 2020 un groupe de travail et de réflexion sur le sujet de la Comptabilité Care au sein de la<a href=\"https://coopdescommuns.org/fr/association/\"> Coop des Communs</a>. Partant des travaux de Jacques Richard (Docteur en Sciences de Gestion, expert-comptable, professeur émérite à l’Université Paris-Dauphine, membre de l’Autorité des Normes Comptables) sur ce système comptable alternatif, ses membres réfléchissent à l’application concrète de ces principes, en rassemblant chercheurs, experts-comptables, entreprises et structures associatives impliquées dans des expérimentations du modèle, ou encore la Ville de Grenoble qui cherche à expérimenter autour de cette pratique.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/10/Visuel_Compta.Care_.1_paysage-e1604402495709.jpeg\" alt=\"\" width=\"884\" height=\"663\" /></figure>\n<h3></h3>\n<h3></h3>\n<h3>La comptabilité, outil de pilotage stratégique</h3>\n<p><strong>La comptabilité peut-elle être un des leviers de la transition écologique ?  Peut-elle aider à questionner notre modèle social face aux enjeux environnementaux et aux crises sociales et économiques actuelles ou à venir ? </strong></p>\n<p>La notion même de comptabilité est souvent considérée comme technique, neutre et réservée à des professionnels qui appliquent des normes strictes et immuables. Jouissant souvent d’une réputation froide et désincarnée, la comptabilité est pourtant le système de mesure et d’évaluation de toute organisation inscrite dans une économie globale, et cela depuis le 13ème siècle environ et l’invention de la comptabilité en partie double. Elle est donc indispensable à la lecture d’une organisation de toute forme et à la compréhension de ses activités.</p>\n<p>Si elle a connu, depuis sa création, quelques évolutions et une normalisation mondiale, la science comptable poursuit ce qui fait son essence : mesurer les flux financiers et assurer en priorité la conservation du capital. La comptabilité est de fait un outil de pilotage stratégique et politique ; l’interprétation de ses données est au cœur des orientations que prendront une entreprise, une collectivité, un État, et par extension une société, ainsi guidée par des principes de rationalisation économique. Elle constitue un prisme à travers lequel nous regardons le fonctionnement des organisations. Les contours de ce prisme et leurs définitions sont, malgré les apparences, éminemment politiques : ils relèvent de choix, d’arbitrages qui vont mettre en lumière certains aspects des organisations… et en passer d’autres sous silence.</p>\n<h3>Non, la comptabilité n&rsquo;est pas neutre !</h3>\n<p>Si l’idée que les chiffres ne peuvent « mentir » est largement répandue dans le domaine de la gestion, certaines voix s’élèvent pour nuancer cette approche, et re-contextualiser politiquement la comptabilité. Ainsi, pour Edouard Jourdain, Docteur en science politiques, la comptabilité n’est pas seulement un instrument de mesure neutre. Elle véhicule une façon de voir le monde, de le mesurer et de considérer ce qui est « juste ». Il vient souligner la construction idéologique des normes comptables dans l&rsquo;avènement d’un système économique néolibéral.</p>\n<p><strong>La comptabilité est, selon lui, l’endroit même où l’on peut envisager de revoir nos modes de représentation du monde, nos systèmes de valeurs et mesurer ce qui compte réellement aujourd’hui, en regard avec les enjeux de notre temps.</strong> Elle est le « réacteur nucléaire » des entreprises et des Etats !</p>\n<p>La comptabilité traditionnelle valorise la richesse d’une société à ce qu’elle produit, sans prendre en compte ce qui a été détérioré ou détruit pour cette production. Ainsi dans le schéma classique d’une comptabilité d’entreprise, les externalités négatives ne sont pas exprimées : les bénéfices engendrés vont servir uniquement à la conservation du capital (financier) et à la distribution des dividendes.</p>\n<p>Si l’on souhaite avoir une vision plus juste, il s’agit donc d’intégrer d’autres indicateurs que le seul capital financier, afin de se diriger vers ce que France Stratégie a nommé dans son Webinaire<a href=\"https://www.strategie.gouv.fr/debats/webconference-soutenabilites-comptabilite-un-apres-soutenable-mesurer-compte-vraiment\"> <i>Quelle comptabilité pour un “après” soutenable</i></a> le 19 juin 2020, la « réhabilitation de l’économie du réel ».</p>\n<h3>Un système de comptabilité alternative – La méthode CARE</h3>\n<p>Avec la <b>compta CARE</b> pour <b><i>Comptabilité Adaptée au Renouvellement de l’Environnement</i></b>, Jacques Richard, en collaboration avec Alexandre Rambaud (co-responsable de la Chaire de comptabilité écologique), tente de répondre à cette nécessité en adossant à la préoccupation de conservation du capital financier la préservation des autres capitaux : le capital naturel (ou environnemental) et le capital humain (ou social).</p>\n<p>Il s’agit donc de reprendre l’outil existant (la comptabilité) mais de l’enrichir dans ses instrument de mesures et son système de valeurs, au regard des préoccupations de notre société, en intégrant dans les documents comptables communs à tous (le compte de résultat et le bilan), les capitaux extra-financier que sont les capitaux naturels et humains. Car si il est admis que la nature et l’humain n’ont pas de prix, ils ont cependant un coût de maintien (ou de préservation), qui, dans une comptabilité qui se voudrait exhaustive, viendra impacter le résultat financier.</p>\n<p><strong>Dans la compta CARE, une organisation n&rsquo;est profitable que si les trois capitaux sont préservés (naturels, financiers et humains), donc si les ressources sont maintenues ou renouvelées.</strong> CARE propose également un principe de soutenabilité forte : il n’y a pas de compensation possible entre les différents capitaux. Chaque capital se doit d’être préservé individuellement. L’idée d’une compensation carbone est, par exemple, exclue.</p>\n<h3>Vers une gouvernance partagée pour définir “ce qui compte” ?</h3>\n<p>Une autre dimension non moins importante du système CARE est de s’attacher à la définition ‘en commun’ des capitaux que l’on souhaite prendre en compte et maintenir.</p>\n<p>Le capital naturel, par exemple, peut se traduire de la manière suivante : si on s’intéresse à une exploitation agricole, on peut imaginer que des agronomes vont déterminer le capital sol que l’on veut préserver, c’est à dire son coût de préservation (coût de prévention et coût de régénération de la ressource). Ce principe peut également s’appliquer à des ressources comme l’eau, l’atmosphère, la biodiversité&#8230;</p>\n<p>Le capital humain peut se représenter à travers toutes les conditions nécessaires à une vie décente : conditions de vie (notion de revenu décent), risques psychosociaux, intégrité physiologique (santé physique et mentale au travail), possibilité de formation et d’évolution toute au long de la vie &#8230;</p>\n<p>On comprend donc que ce n’est qu’en mettant l’ensemble des parties prenantes autour de la table qu’une définition pertinente peut émerger, et servir au mieux l’objectif de conservation des capitaux. Ainsi, dans le cas de l’exploitation industrielle d’une rivière par exemple, les parties prenantes peuvent être variées : l’entreprise, les riverains, les associations de protection, les usagers du même cours d’eau d’une région limitrophe etc.. Le système de compta CARE se révèle être <strong>un outil de mesure plus exhaustif couplé d’une invitation au dialogue autour des données environnementales et sociales</strong>.</p>\n<p>Si les expérimentations menées ont montré que l’application technique de CARE est possible, en ajoutant une brique supplémentaire au système comptable existant, la difficulté principale réside avant tout dans la définition et la valeur des capitaux que l’on souhaite agréger en complément du capital financier.</p>\n<p>La tâche peut sembler vertigineuse mais comme nous le rappelle Dominique Ioos qui expérimente la compta CARE au sein de Fermes d’Avenir : « aujourd&rsquo;hui nous ne prenons absolument pas en compte la préservation de ces capitaux dans les orientations stratégiques de nos organisations, dans le sens où ils ne pèsent pas dans le calcul du résultat et des dividendes  versés <em>in fine</em>. Or le temps presse, il est urgent de commencer à les considérer, et même si ce n’est pas parfait, ce sera toujours mieux que ce que nous faisons pour l’instant. »</p>\n<h3>Alors, on y va ?</h3>\n<p>Nous proposons de mener avec quelques collectivités partenaires et avec l&rsquo;appui d&rsquo;experts, de réseaux d’élus territoriaux et de réseaux de financiers et gestionnaires publics, <strong>un programme pilote pour décrypter collectivement ces modèles alternatifs de comptabilité, leurs finalités et leurs impacts, mais aussi leur pertinence et leur transférabilité au regard des pratiques et des normes des organisations publiques</strong> ; il s’agira ensuite de dessiner des leviers et des pistes d’expérimentation portant sur des terrains ou des objets concrets de l’action publique territoriale. Si l’aventure vous tente, si vous avez envie de contribuer de près ou de loin à ces expérimentations, vous pouvez contacter Jean : jlaudouar@la27eregion.fr</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Transformer%20nos%20outils%20de%20mesure%20pour%20piloter%20les%20transitions\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>La 27e Région a entamé en 2019 une réflexion sur les mesures d’évaluation et s’est ainsi rapprochée d’acteur comme La Fonda et de ses travaux sur la création de valeurs et la mesure d’impact social dans le secteur de l’ESS, menée de concert avec d’autres acteurs comme Territoire Zéro chômeur, le Labo de l’ESS ou [&hellip;]</p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9309"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/7"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=9309"}],"version-history":[{"count":4,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9309/revisions"}],"predecessor-version":[{"id":9318,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9309/revisions/9318"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=9309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=9309"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=9309"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}