{"id":9726,"date":"2021-05-20T16:11:11","date_gmt":"2021-05-20T15:11:11","guid":{"rendered":"https://www.la27eregion.fr/?p=9726"},"modified":"2021-06-04T11:29:33","modified_gmt":"2021-06-04T10:29:33","slug":"juristes-embarques-20-explorations-juridiques-pour-lepanouissement-des-communs","status":"publish","type":"post","link":"https://www.la27eregion.fr/juristes-embarques-20-explorations-juridiques-pour-lepanouissement-des-communs/","title":{"rendered":"Juristes Embarqués : une exploration juridique pour l&rsquo;épanouissement des communs"},"content":{"rendered":"<p><span style=\"font-weight: 400\"><i class=\"\"><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/05/JURISTES-EMBARQUE.ES_interactif-1.pdf\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/05/Diapositive1.png\" alt=\"\" width=\"720\" height=\"405\" /></a></i></span></p>\n<p><span style=\"font-weight: 400\"><i class=\"\">L’Agence Nationale de la Cohésion des territoires, l’association France Tiers Lieux et le laboratoire de transformation publiques</i><i class=\"\"> La 27e Région</i><i class=\"\"> mènent depuis septembre 2020 une exploration juridique sur le terrain des tiers lieux créateurs de communs. Avec la Ville de Grenoble et la Métropole Européenne de Lille, les 7 juristes embarqué.e.s dans ce projet, les 8 tiers-lieux qui nous ont ouverts leur porte et les complices qui nous ont accompagnés tout au long du projet, nous sommes heureux de vous présenter le résultat de ce travail !<a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/05/JURISTES-EMBARQUE.ES_interactif-1.pdf\"><strong><span style=\"text-decoration: underline\"> Lire le rapport</span></strong></a></i></span><span style=\"font-weight: 400\"><i class=\"\"> (ou en <a href=\"https://francetierslieux.fr/wp-content/uploads/2021/06/LIVRABLE-FINAL-CF.pdf\">version page à page imprimable ici</a>)<br />\n</i></span></p>\n<p><span style=\"font-weight: 400\"><i class=\"\">En guise d&rsquo;introduction, voici quelques mots pour inscrire ce projet original dans la trajectoire de La 27e Région. </i></span></p>\n<p><span style=\"font-weight: 400\">Juristes Embarqués s’inscrit dans un dialogue entre communs et transformation publique amorcé à La 27</span><span style=\"font-weight: 400\">e </span><span style=\"font-weight: 400\">Région depuis plusieurs années. Celui-ci participe à l’émergence d’une nouveau regard sur la transformation de l’action publique, répondant à des finalités démocratiques, sociales et écologiques, par exemple en ouvrant la gouvernance de la gestion des ressources naturelles aux citoyennes et citoyens, en reconnaissant la légitimité de communautés d’usage d’un lieu, en facilitant la contribution des habitantes et habitants à la gestion de l’espace public &#8230;</span></p>\n<p><span style=\"font-weight: 400\">Comment l’acteur public peut-il intégrer dans son ADN ce changement d’horizon ? Grâce au programme de voyages d&rsquo;étude Enacting the Commons, qui nous a conduits vers une dizaine de villes européennes où l’émergence de communs a poussé l’acteur public à se transformer, nous avons appris de nos voisins. Nous en sommes sortis particulièrement marqués par la place que prenait le droit dans l’invention de ces nouveaux cadres d’action publique partagée. En Italie, le débat juridico-politique sur la reconnaissance et l’accompagnement des communs donne lieu à une créativité juridique foisonnante. Celle-ci se traduit tout à la fois par l’ouverture d’une commission parlementaire pour expliciter un point de la constitution, par la création des « règlements pour l’administration partagée » et de leur pendant opérationnel, les pactes de collaboration, à Bologne ou à Naples, par un système de reconnaissance et de légitimation des communs par le vote solennel en conseil municipal de leur règlement intérieur. </span></p>\n<p><span style=\"font-weight: 400\">Nous sommes revenus de ces voyages avec la volonté de poursuivre et d’approfondir cet échange entre communs, action publique et droit. C’est tout le sens de Juristes Embarqués, cette fois-ci sur le territoire français, en assumant 3 déplacements méthodologiques dans la manière d’aborder ces enjeux.</span></p>\n<p><span style=\"font-weight: 400\">D’abord, s’agissant de la</span><b> place des citoyennes et citoyens</b><span style=\"font-weight: 400\">. Avec les communs, ils et elles sont à l’initiative, se mobilisent pour créer ce qui leur manque (un « équipement » culturel, un espace d’expérimentation..), pour entretenir ce qui leur est cher (un espace public) et pour développer des sociabilités et des dynamiques à l’échelle de leur quartier et ou de leur ville. Après avoir œuvré pendant plus de 10 ans à la reconnaissance de l’expertise des usagères et usagers  et à l’émergence d’une pratique de la co-conception des politiques publiques, ces dynamiques d’engagement citoyen font évoluer les termes de la discussion. Elles nous amènent à prendre en compte des formes ascendantes de contribution qui ne sont pas de l’initiative de l’acteur public et à penser les manières d’accueillir, de soutenir et de reconnaître ces dynamiques. C’est là tout le sens de partir des lieux et des commoners plutôt que des administrations. L’engagement et l’appui d’agent.e.s et d’élu.e.s restent néanmoins centraux dans ce travail, en témoigne l’implication de 2 collectivités partenaires de La 27e Région dans le projet : la Ville de Grenoble et la Métropole Européenne de Lille. </span></p>\n<p><span style=\"font-weight: 400\">Ensuite, s’agissant des </span><b>formes d’action publique</b><span style=\"font-weight: 400\">. Nous avons identifié dès 2014 la nécessité de s’attaquer à ce qui, à l’intérieur de l’administration, constitue des freins systémiques à l’implication des usager.e.s et citoyen.ne.s dans la fabrique de l’action publique. La création de laboratoires d’innovation internes, le travail sur des « piliers » de l’action publique locale comme l’évaluation, la planification, la commande publique nous a conduit peu à peu à nous intéresser à ce qu’on appelle la « </span><i><span style=\"font-weight: 400\">boring innovation</span></i><span style=\"font-weight: 400\"> », ou encore à l’innovation dite « radicale », qui travaille la racine des problématiques. En interrogeant les cadres réglementaires à l’émergence et l’épanouissement des communs, Juristes Embarqués poursuit cette dynamique. A travers ce projet, nous nous intéressons aux processus d’aménagement négociés comme les chartes de co-construction, aux cadres qui protègent les personnes contributrices, aux modes de financement et de soutien qui ne créent pas un rapport de subordination entre commoners et acteur public, aux véhicules juridiques permettant une gouvernance partagée sur une ressource donnée. Le regard des juristes embarqué.e.s, et notamment celui d’Olivier Jaspart, juriste publiciste et promoteur de la théorie du droit administratif des biens communs, nous permet d’analyser ces formes émergentes relevant du champ de la gouvernance et des partenariats. </span></p>\n<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/05/Diapositive2.png\" /></figure>\n<p><span style=\"font-weight: 400\">Enfin, s’agissant des </span><b>stratégies d’innovation</b><span style=\"font-weight: 400\">. Ce travail nous permet de redessiner un continuum entre amélioration de l’usage des outils partenariaux de l’action publique et innovations « de rupture » qui poseront les cadres nécessaires pour l’épanouissement des communs à grande échelle. Par exemple, à droit constant, la reconnaissance et la valorisation du travail des commoners est possible grâce aux logiques de réciprocité ou en faisant bon usage du statut de collaborateur occasionnel. Mais ils seront d’autant plus efficients si un droit à la contribution est reconnu puis rendu opérationnel par exemple en menant des expériences autour du revenu de base.</span></p>\n<p><span style=\"font-weight: 400\">Ainsi, en ce qui concerne les acteurs publics, Juristes Embarqués participe modestement à 2 objectifs. Le premier consiste à acculturer les acteurs publics et leur directions juridiques aux communs et à leur donner des leviers d’action opérationnels pour accompagner ces dynamiques sur leur territoire. Le second est d’ouvrir une discussion sur l’aménagement, dans le droit et dans la loi, de nouvelles marges de manœuvre pour les communs : faut-il instituer de nouveaux dispositifs à l’instar des organismes de foncier solidaire (OFS) ou des sociétés coopératives d&rsquo;intérêt collectif (SCIC) ? Faut-il instaurer un principe de politique publique territoriale partagée au sein du Code Général des Collectivités Territoriales pour asseoir et développer ces pratiques ? Si ces questions dépassent largement le cadre du projet, il nous a semblé fécond de les intégrer dans nos réflexions.  </span></p>\n<p>Dans ce rapport, nous explorons une <strong>vingtaine de pratiques</strong> qui présentent des enjeux juridiques importants et interrogent nos institutions autour de quatre grandes thématiques : les <strong>modes d’organisation</strong> et de prise de décision, le <strong>travail </strong>contributif<strong>,</strong> le rapport entre <strong>usages et propriété</strong>, et les nouvelles formes d’<strong>action publique collective</strong>.</p>\n<p>Chacune montrent qu’il est possible d’instituer des pratiques par d’autres modes d’organisation, d’autres imaginaires, mêlant formes d’autorégulation, ouverture, gestion coopérative, entretien des ressources, droits d’usage. Pour chacune d’entre elles, nous apportons une <strong>interprétation juridique</strong>, des<strong> pistes opérationnelles</strong> pour sécuriser une pratique ou en améliorer l’efficience et, lorsque c’est possible et nécessaire, des <strong>perspectives d’évolution du droit.</strong></p>\n<p><span style=\"font-weight: 400\">Juristes Embarqués est ainsi une nouvelle étape dans notre trajectoire d’exploration des transformations publiques. Nous espérons qu’il inspirera, dans et en dehors des institutions publiques, celles et ceux qui ont à cœur de conjuguer pouvoir d’agir et action publique.</span></p>\n<p><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/05/JURISTES-EMBARQUE.ES_interactif-1.pdf\"><span style=\"text-decoration: underline\">Lire le rapport</span></a> <i class=\"\">(ou en <a href=\"https://francetierslieux.fr/wp-content/uploads/2021/06/LIVRABLE-FINAL-CF.pdf\">version page à page imprimable ici</a>)</i></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Juristes%20Embarqu%C3%A9s%20%3A%20une%20exploration%20juridique%20pour%20l%27%C3%A9panouissement%20des%20communs\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>L’Agence Nationale de la Cohésion des territoires, l’association France Tiers Lieux et le laboratoire de transformation publiques La 27e Région mènent depuis septembre 2020 une exploration juridique sur le terrain des tiers lieux créateurs de communs. Avec la Ville de Grenoble et la Métropole Européenne de Lille, les 7 juristes embarqué.e.s dans ce projet, les 8 tiers-lieux [&hellip;]</p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9726"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/57"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=9726"}],"version-history":[{"count":17,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9726/revisions"}],"predecessor-version":[{"id":9789,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9726/revisions/9789"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=9726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=9726"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=9726"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}