{"id":9806,"date":"2021-06-17T17:52:49","date_gmt":"2021-06-17T16:52:49","guid":{"rendered":"https://www.la27eregion.fr/?p=9806"},"modified":"2021-06-18T10:17:10","modified_gmt":"2021-06-18T09:17:10","slug":"enacting-the-commons-cest-fini","status":"publish","type":"post","link":"https://www.la27eregion.fr/enacting-the-commons-cest-fini/","title":{"rendered":"Enacting the commons c&rsquo;est fini (et quelques ressources pour continuer&#8230;) !"},"content":{"rendered":"<p><em>A la rencontre d’une plateforme d’initiatives citoyennes lancée par la ville d’Athènes, d&rsquo;un nouveau contrat entre la municipalité et les habitants pour co-porter les services publics dans le Grand Manchester, d’un pacte élaboré entre la municipalité de Bologne et ses habitants pour entretenir des biens communs urbains ou encore d&rsquo;un dispositif de soutien à la collaboration et au co-financement de projets publics-citoyens, le projet Enacting the Commons a embarqué ses participants aux quatre coins de l’Europe à la découverte des communs. Un voyage aussi divers qu’inspirant pour ces explorateurs. Retour sur une expérience européenne hors du commun afin d’en observer les effets et les suites pour ses partenaires.</em></p>\n<p><em>A travers la découverte d&rsquo;une variété de formes de gouvernances public-citoyens pour co-gérer une diversité de ressources (d&rsquo;espaces de plus ou moins grandes ampleurs à la santé, le logement ou la relocalisation de l&rsquo;économie), Enacting the Commons visait tout d&rsquo;abord à permettre à des collectivités et organisations déjà actives sur des approches par les communs d’accélérer leurs démarches en s’inspirant de celles de leurs pairs européens, et à des acteurs moins sensibilisés de s’approprier le sujet. </em><em>Un an après sa clôture, et malgré des complications liées à la crise sanitaire, le projet a définitivement contribué à européaniser la culture des communs pour l’ensemble des partenaires (la Ville de Grenoble, la Ville et la Métropole de  Brest, la Métropole européenne de Lille, Pop Up, Anis, SavoirCom1, Esopa Production/CAE Clara). En voici un bilan, alors que les projets qu&rsquo;a inspirés le programme (<a href=\"https://www.la27eregion.fr/les-lieux-communs/\">Les Lieux communs</a>, <a href=\"https://www.la27eregion.fr/nouvelles-mesures/\">Nouvelles mesures</a>, etc.) démarrent pour nous.</em></p>\n<h3>L&rsquo;enquête comme mode d&rsquo;apprentissage collectif</h3>\n<p><strong>Avec Enacting the Commons, ce sont une soixantaine de personnes qui ont participé à 6 voyages d&rsquo;étude </strong>(un représentant par organisation partenaire pour chaque mobilité), en favorisant la venue de celles et ceux ayant une affinité avec les thématiques identifiées dans les différents déplacements. L’enquête a ainsi constitué un levier de développement de capacités en embarquant un maximum de personnes, et en créant un groupes divers à chaque voyage.<br />\nLa méthodologie d&rsquo;apprentissage par le travail collectif et l&rsquo;enquête, la documentation collective de chaque voyage, ont permis d’expérimenter des modes de travail inspirés par le design, l&rsquo;intelligence collective et l&rsquo;approche centrée sur l&rsquo;utilisateur, parfois différents de ce que connaissaient les participants dans leur propre environnement de travail.  La diversité de chaque groupe de voyageurs était également elle-même un facteur de déplacement et d’enrichissement, mais également de diffusion au sein des organisations partenaires. A Brest par exemple, elle a permis d’élargir le sujet des communs au-delà du service numérique et participation citoyenne, en mobilisant des agents en charge du développement économique, de l&rsquo;urbanisme, des juristes, etc.</p>\n<h3>Une découverte des communs comme levier de transformation publique</h3>\n<p>Avec Enacting the Commons, les partenaires ont été invités à découvrir les communs dans le cadre de 6 voyages apprenants, autant de contextes et de cultures très différentes, faisant face à des défis multiples. Les participants ont ainsi pu découvrir des partenariats public/communs dans des domaines où les communs sont moins développés en France (l’énergie ou la santé aux Pays-Bas par exemple), et constituer un stock de références, bien que les mobilités aient été souvent trop courtes pour comprendre en profondeur les pratiques. Le projet a ainsi été l’occasion d’incarner une notion relativement abstraite à travers des exemples tangibles pour certains partenaires, et d’enrichir l’approche des acteurs ayant déjà une certaine maturité sur les communs.<br />\nEt de fait, la réflexion sur les communs a pris une place nouvelle dans la plupart des structures participantes : à Brest, les communs font maintenant partie d&rsquo;un cadre de références partagées, soutenu par les élus, en vue de la participation et de l&rsquo;inclusion des citoyens, et vient nourrir des réflexions de politiques publiques sur le long terme. A Grenoble, une élue porte la question et un poste sur le sujet a été créé au début du programme. Pour Esopa, les communs sont même devenus un des deux socles de leur travail (avec les droits culturels), sur lesquels se construisent leurs projets.<br />\nMais ce parcours européen a aussi été le moyen de confronter les points de vue de chercheurs, de commoners, d&rsquo;acteurs publics, parfois d&rsquo;élus et d&rsquo;autres acteurs privés, sur cette notion riche et complexe. En ce sens, Enacting the Commons représente l’opportunité de mettre en perspective l&rsquo;action publique et la culture civique française : le voyage nous a amené à interroger, collectivement, de nombreux enjeux démocratiques, sociaux et professionnels, et particulièrement sur la posture de l’acteur public face aux initiatives citoyennes. La découverte, au fil des voyages, de méthodologies et d’outils innovants (juridiques, financiers, organisationnels, comportementaux…) invite à repenser l’implication des citoyens dans l’action publique mais également l’articulation de la notion de commun avec celle d’action publique. Le projet a également inspiré des pistes imaginées dans le cadre de  la <a href=\"https://www.la27eregion.fr/capacitation-toi-meme-enquete-collective-sur-un-pouvoir-dagir-a-la-nantaise/\">démarche “Capacitation”,</a> menée avec la Ville et la Métropole de Nantes et cherchant à renouveler les modes de soutien au pouvoir d’agir des habitants.</p>\n<p>Enacting the Commons a enfin permis la création de plusieurs outils pédagogiques partagés sur le thème des communs et de l&rsquo;action publique. Parmi eux, une série de carnets de voyages et u<a href=\"https://enactingthecommons.la27eregion.fr/\">n blog</a> co-écrit par les participants, sur lequel on peut découvrir les mobilités effectuées et les apprentissages qui en sont ressortis, utilisé régulièrement comme référence et source d&rsquo;inspiration par l’ensemble des partenaires. Le projet a aussi donné lieu à la création d&rsquo;un répertoire d&rsquo;une vingtaine de mécanismes permettant aux acteurs publics de développer des dynamiques de communs, ainsi qu’un <a href=\"https://enactingthecommons.la27eregion.fr/2019/12/23/895/\">tableau présentant la variété des postures adoptées par les acteurs publics relativement aux communs et aux habitants</a>, contenant plusieurs scénarios sur l’évolution des rôles des gouvernements locaux. Dans une perspective plus ludique, La 27e Région a conçu un jeu de société « les biens communs comme outils de résilience en temps de crise », en cours de développement, qui pourra être utilisé comme introduction aux communs lors de futurs ateliers.</p>\n<h3>Atterrissages en France et naissance de nouveaux liens européens</h3>\n<p>Enacting the Commons a également permis de porter un regard renouvelé sur différentes approches et initiatives d’acteurs publics, notamment français, qui, sans se réclamer des communs, expérimentent une nouvelle répartition du pouvoir entre acteurs publics et habitants ou acteurs locaux (les Chantiers ouverts à Grenoble, le 50/50 à Loos en Gohelle, etc. ), et de chercher de nouvelles grilles de lecture sur ces approches et les gouvernances qu’elles inventent. Le programme a souligné la nécessité de créer des réseaux, du lien entre les personnes qui explorent ces nouvelles gouvernances public-communs et les ingénieries qui peuvent les soutenir. C’est notamment le cas pour les juristes, dont elles transforment la place dans les projets, les métiers, les rôles… tel que l’explore le projet <a href=\"https://www.la27eregion.fr/9261-2/\">Juristes embarqués</a>.<br />\nComme racine d’un arbre aux idées, Enacting a inspiré de de nouveaux projets autour des communs chez les différents partenaires. L’approche par les communs de la connaissance ou encore par les réseaux de pratiques s’installe progressivement à la Métropole Européenne de Lille. A La 27e Région sont nés trois programmes directement inspirés des communs (<a href=\"http://Article ETC Bilan Article ETC Bilan 100% 11 Pour activer la compatibilité avec le lecteur d'écran, appuyez sur ⌘+Option+Z Pour connaître les raccourcis clavier, appuyez sur ⌘barre oblique S Bois-Choussy S Bois-Choussy 10:02 8 juin peut être peux tu recherche la délégation de l'élu de référence ? Suzanne Liaigre Suzanne Liaigre 13:20 14 juin Nouveau Je pense que la personne me parlait des élus un peu généralement et pas d'une délégation particulière... Texte Lieux Communs https://www.la27eregion.fr/les-lieux-communs/ https://www.la27eregion.fr/les-lieux-communs/\">Lieux Communs,</a> qui cherche à traduire concrètement les mécanismes de gouvernance public-communs sur le territoire francilien; <a href=\"http://Article ETC Bilan Article ETC Bilan 100% 11 Pour activer la compatibilité avec le lecteur d'écran, appuyez sur ⌘+Option+Z Pour connaître les raccourcis clavier, appuyez sur ⌘barre oblique S Bois-Choussy S Bois-Choussy 10:02 8 juin peut être peux tu recherche la délégation de l'élu de référence ? Suzanne Liaigre Suzanne Liaigre 13:20 14 juin Nouveau Je pense que la personne me parlait des élus un peu généralement et pas d'une délégation particulière... Texte Nouvelles Mesures https://www.la27eregion.fr/nouvelles-mesures/ https://www.la27eregion.fr/nouvelles-mesures/\">Nouvelles Mesures</a> qui réfléchit à la création de nouveaux outils de mesure pour piloter les transitions ou encore J<a href=\"https://www.la27eregion.fr/9261-2/\">uristes Embarqués</a>, qui explore la créativité juridique pour soutenir les communs). A Grenoble, des projets d’autonomisation civique se sont déployés, à l’image de « Chantiers Ouverts » qui vise à développer de nouveaux modes de collaboration avec les citoyens, ou encore le programme « Volontaires de Grenoble », inspiré de la ville d’Amsterdam. Encore, pour Esopa, la création d’un cycle habitat-habité avec le partenaire belge est en cours.</p>\n<h3>Approfondir avec quelques outils</h3>\n<p>Autant d’initiatives qui montrent que la notion de communs fait son chemin en France, renforcée par les multiples imaginaires et initiatives qui parcourent l’Europe et qu’Enacting the Commons a voulu mettre en lumière…<br />\nAu-delà des apprentissages et des atterrissages divers, la question a continué d’être animée et approfondie par les partenaires  : l&rsquo;événement des Roumics, co-organisés par Pop, la MEL et l’Anis a mis l’accent en 2019 sur les Communs et les acteurs publics; nous avons organisé différents webinaires, comme celui sur le <a href=\"https://www.la27eregion.fr/le-community-wealth/\">Community Wealth Buildin</a>g et la <a href=\"https://www.la27eregion.fr/relocalisation-au-service-de-la-transition-quels-leviers/\">remunicipalisation de services publics</a>, ou plus récemment sur la<a href=\"https://www.la27eregion.fr/histoires-deau-3-nuances-de-gestion-en-commun/\"> gestion des ressources naturelles en commun</a>, ou encore notre <a href=\"https://enactingthecommons.la27eregion.fr/2020/01/17/communs-et-comptabilite-conversation-avec-michel-bauwens/\">discussion avec Michel Bauwens autour de la comptabilité et des communs</a>. Nous avons également invité les représentants de villes européennes rencontrées à venir dialoguer avec nous, à la Biennale des Villes en Transitions de Grenoble (l&rsquo;échange avec la ville d&rsquo;Amsterdam est, comme toutes les vidéos, <a href=\"https://www.la27eregion.fr/la-27e-region-a-la-biennale-des-villes-en-transition-du-1er-au-4-avril-2021/\">à retrouver ici</a>) ou lors d&rsquo;un évènements co-organisé avec la Métropole de Nantes et le réseau Eurocities (les échanges avec Bologne, Gent et Wigan seront bientôt en ligne !)<br />\nCe sont aussi des partenariats européens qui ont vu le jour, à l’image des échanges réguliers de la Ville de Grenoble avec Labsus (laboratoire italien), la Ville d’Amsterdam et la Ville de Turin, ou encore entre La 27e Région et nos amis du Center for Local Economic Stratégies. Cependant, la brièveté du programme n’a pas toujours permis de générer des collaborations concrètes entre acteurs du programme.</p>\n<h3>Poursuivre&#8230;avec quelques ressources</h3>\n<p class=\"p1\">Comme nous, vous êtes passionnés par le sujet des communs et avez suivi avec appétit nos pérégrinations européennes ? Ces exemples ont nourri votre imaginaire politique et votre créativité administrative ? Vous avez en tête un sujet, un projet, un partenariat que vous aimeriez revisiter sous l’angle des communs ? Voici quelques ressources qui continuent de nous inspirer :</p>\n<p class=\"p1\">Des mines d’exemples et de propositions: <a href=\"https://www.remixthecommons.org/?lang=fr\">Remix the commons</a>, qui, sous l’impulsion notamment de Frédéric Sultan, documente une multiplicité de pratiques entourant la question des biens communs en Europe et ailleurs<span class=\"Apple-converted-space\">  </span>; <a href=\"https://politiquesdescommuns.cc/\">Politique des communs</a>, un cahier de propositions et d’idées développé dans la perspective des élections municipales françaises de 2020. <a href=\"https://eutropian.org/\">Eutropians</a>, organisation européenne qui participe et documente des projets de transformation urbaines portant une dimension de communs et d’innovation sociale.<span class=\"Apple-converted-space\"><br />\n</span></p>\n<p class=\"p1\">Pour explorer plus avant l&rsquo;approche municipaliste, courant politique qui vise la réappropriation collective des institutions locales par les habitants, porté par des villes comme Barcelone ou Amsterdam : <a href=\"https://commonspolis.org/fr/\">Commonspolis</a> documente, met en débat et connecte les initiatives et les acteurs de la transition, du municipalisme et des communs en Europe. Ils ont notamment produits deux Moocs très riches: <a href=\"https://commonspolis.org/fr/agenda/la-commune-est-a-nous-mooc-gratuit-sur-le-municipalisme/\">La commune est à nous</a> et <a href=\"https://commonspolis.org/fr/propositions/feminize-politics-now/\">Féminisation de la politique.</a></p>\n<p class=\"p1\">Au-delà de la gestion d’espaces, de friches, d’équipements en communs, vous aimeriez explorer l’idée de nouvelles gouvernances public-citoyens ou public-communs pour des services ou des champs de politique publique ? Explorez le travail du <a href=\"http://s https://www.tni.org/en/public-alternatives\">Transational institute</a>, qui a notamment répertorié une centaine de cas de remunicipalisation de services publics (eau, énergie, santé, etc.) et développé divers MOOCS et webinaires.</p>\n<p class=\"p1\">Des réseaux européens de villes inscrites dans des dynamiques de communs: <a href=\"https://www.fearlesscities.com/\">Fearless cities,</a> <a href=\"https://www.sharingcities.eu/\">Sharing cities</a></p>\n<p class=\"p1\">Enacting the commons nous a enfin amené à nous intéresser au droit et à la créativité juridique, et à entrer dans des échanges passionnés, passionnants (et quelquefois ardus) avec de précieux juristes pirates. Visitez donc, si vous ne l’avez déjà fait, les blogs de <a href=\"https://scinfolex.com/\">Lionel Maurel</a> ou d’<a href=\"http://rpubliquepourquoifaire.unblog.fr/category/droit-administratif-des-biens-communs/\">Olivier Jaspart</a> !</p>\n<p>Enfin, vous vous verriez bien poursuivre ces échanges avec d&rsquo;autres territoires et villes européennes pour vous inspirer mutuellement, ouvrir de nouveaux champs de recherche-action sur les gouvernances public-communs ? Intéressez-vous par exemple au programme Erasmus, qui soutient la mobilité des professionnels en Europe (aller voir, apprendre, développer vos réseaux), aux futurs programmes URBACT (pour partager des pratiques entre villes et expérimenter de façon distribuée), ou Horizon Europe (pour intégrer des consortiums de recherche).</p>\n<p>Eu surtout, parlons-en ! Nous sommes impatients de porter avec ceux de nos adhérents et partenaires qui le souhaitent de nouvelles aventures européennes !</p>\n<p>&nbsp;</p>\n<h6>Auteure: Suzanne Liaigre</h6>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Enacting%20the%20commons%20c%27est%20fini%20%28et%20quelques%20ressources%20pour%20continuer...%29%20%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>A la rencontre d’une plateforme d’initiatives citoyennes lancée par la ville d’Athènes, d&rsquo;un nouveau contrat entre la municipalité et les habitants pour co-porter les services publics dans le Grand Manchester, d’un pacte élaboré entre la municipalité de Bologne et ses habitants pour entretenir des biens communs urbains ou encore d&rsquo;un dispositif de soutien à la [&hellip;]</p>\n","protected":false},"author":61,"featured_media":9810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9806"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/61"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=9806"}],"version-history":[{"count":17,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9806/revisions"}],"predecessor-version":[{"id":9835,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9806/revisions/9835"}],"wp:featuredmedia":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/media/9810"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=9806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=9806"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=9806"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}