{"id":9844,"date":"2021-07-06T18:10:48","date_gmt":"2021-07-06T17:10:48","guid":{"rendered":"https://www.la27eregion.fr/?p=9844"},"modified":"2021-07-21T09:45:04","modified_gmt":"2021-07-21T08:45:04","slug":"vers-des-ecosystemes-de-rd-publique-et-sociale","status":"publish","type":"post","link":"https://www.la27eregion.fr/vers-des-ecosystemes-de-rd-publique-et-sociale/","title":{"rendered":"Vers des écosystèmes de R&amp;D publique et sociale ?"},"content":{"rendered":"<p><i><span style=\"font-weight: 400\">Depuis sa création, La 27e Région cherche à développer une culture de “recherche et développement” au cœur même de la fabrique des politiques publiques -d’où nos efforts en faveur de la création de laboratoires d’innovation par le design et la recherche-action au sein des collectivités. Mais comment renforcer ce mouvement encore marginal en l&rsquo;inscrivant dans un mouvement plus large, créer un continuum entre acteurs publics et privés, recherche participative et recherche académique, monde de la recherche et monde de l’entrepreunariat social, professionnels et citoyens ?</span></i></p>\n<p><i><span style=\"font-weight: 400\">La réponse pourrait s’incarner dans le développement actuel de véritables écosystèmes de “R&amp;D sociale” qui se constituent actuellement, à l’initiative de quelques pionniers, en France mais aussi à l’étranger, notamment au Canada, en Australie ou encore dans le Pays Basque espagnol. Pour y voir plus clair, le 15 juin dernier nous avons ouvert ce sujet sous la forme d’un webinaire co-organisé avec la coopérative Ellyx, avec les contributions de Roddy Laroche (La 27e Région), Sébastien Palluault (<a href=\"https://www.ellyx.fr\">Ellyx</a>), Julie Chabaud (Département de la Gironde), Aloïs Gaborit (élu à la ville de Poitiers et à la métropole du Grand Poitiers) et, pour l’éclairage international, Chris Vanstone (directeur de l’innovation au Centre Australien de l’innovation sociale, le <a href=\"https://tacsi.org.au\">TACSI</a>).</span></i></p>\n<p><b>R&amp;D sociale : de quoi parle-t-on ?</b></p>\n<p><span style=\"font-weight: 400\">Selon l’AVISE, la R&amp;D sociale peut se définir comme un processus </span><i><span style=\"font-weight: 400\">« déterminé par sa finalité d&rsquo;innovation sociale qui s&rsquo;inscrit dans une démarche scientifique et vise à s&rsquo;appliquer par le développement de services, produits, méthodes, politiques publiques, modes d&rsquo;organisation ou modèles économiques socialement innovants</span></i><span style=\"font-weight: 400\"> ».</span></p>\n<p><span style=\"font-weight: 400\">La R&amp;D sociale vise donc à répondre à un besoin social en apportant une solution. Dans sa volonté de résoudre des problèmes sociétaux, la R&amp;D sociale porte une dimension systémique. Elle peut aboutir à «</span><i><span style=\"font-weight: 400\"> transformer les cadres et institutions dans une perspective d&rsquo;intérêt général </span></i><span style=\"font-weight: 400\">» (Ellyx, qui a notamment initié  le portail <a href=\"http://www.rd-sociale.fr\">http://www.rd-sociale.fr</a>). Cette démarche scientifique peut être menée par différents acteurs (entreprises, acteurs publics, acteurs associatifs, collectifs), qui peuvent parfois s’engager ensemble dans une démarche coopérative. Même si la R&amp;D sociale peut inclure d’autres disciplines, elle est nécessairement liée aux sciences humaines et sociales.</span></p>\n<p><span style=\"font-weight: 400\">Chris Vanstone du TACSI (Centre Australien pour l’Innovation Sociale) définit plusieurs étapes pour faire vivre une R&amp;D sociale :</span></p>\n<ul>\n<li><span style=\"font-weight: 400\">mettre en place et en mouvement un environnement propice à la créativité : stimuler les mentalités, mettre en place des ressources, construire des compétences ;</span></li>\n<li><span style=\"font-weight: 400\">accéder à la littérature scientifique et conduire un premier niveau de recherche ;</span></li>\n<li><span style=\"font-weight: 400\">commencer à dégager des hypothèses, des idées, affiner ses observations ;</span></li>\n<li><span style=\"font-weight: 400\">prototyper des solutions, les tester et adapter selon les premiers résultats ;</span></li>\n<li><span style=\"font-weight: 400\">diffuser, passer à l&rsquo;échelle.</span></li>\n</ul>\n<p><span style=\"font-weight: 400\">Aujourd’hui, au sein du paysage français de la R&amp;D sociale, le constat semble partagé par de nombreux acteurs : les moyens financiers vont plutôt dans la R&amp;D technologiques et très peu dans la R&amp;D sociale et les sciences humaines et sociales. Le terme R&amp;D semble d&rsquo;ailleurs connoté et ne fait pas toujours l’unanimité car trop proche de la R&amp;D des grandes entreprises. Par ailleurs, il y aurait un besoin de transformer et populariser les pratiques de recherche afin que des habitants puissent apporter leur expertise d’usage. La coopération est aussi invoquée afin que la R&amp;D soit un espace de recherche partagée, en commun, ni totalement publique, ni complètement privée. Enfin, pour faire vivre cette R&amp;D sociale, nous nous interrogeons sur le besoin de créer des infrastructures proche des territoires, où l’acteur public aurait toute sa place. </span></p>\n<p><b>Un début d’écosystème ?</b><span style=\"font-weight: 400\"> </span></p>\n<p><span style=\"font-weight: 400\">Ellyx, <a href=\"http://scic-tetris.org\">Tetris</a>, <a href=\"http://www.alliss.org\">ALLISS</a>, <a href=\"https://institutgodin.com\">Institut Godin</a>, La 27e Région, <a href=\"https://leconnecteur.org/item/cisca/\">Cisca</a>, Ti’lab, la <a href=\"https://fing.org\">Fing</a>… ce sont les noms de  quelques structures qui composent le nuage de la R&amp;D publique et sociale en France. Si nous regardons à l’étranger, nous pouvons citer le TACSI en Australie ou <a href=\"https://arantzazulab.eus/en/\">Arantzazulab</a> aux Pays-Basque.</span></p>\n<p><span style=\"font-weight: 400\">Nous voyons poindre un environnement territorial propice avec les laboratoires d’innovation publique (dont il faudrait penser le devenir ?), le dispositif CIFRE qui pourrait être mieux aiguillé ou mieux utilisé, sans oublier les laboratoires de recherche ou les chaires de recherche. </span></p>\n<p><span style=\"font-weight: 400\">Au-delà des structures, il existe des dispositifs comme la plateforme <a href=\"https://popsu.archi.fr/\">Popsu</a> en France ou <a href=\"https://frq.gouv.qc.ca/programme/ac-programme-actions-concertees-2021-2022-sept-2020/#le-programme-actions-concertees-presentation\">Actions concertées</a> au Québec mais aussi des évènements qui proposent une réflexion sur la place des autres formes de recherche (<a href=\"https://www.ess-bretagne.org/assises-du-tiers-secteur-de-la-recherche\">Les assises du Tiers-secteur de la Recherche</a> organisée par ALLISS). </span></p>\n<p><b>Faire collectif pour mieux repenser la gestion des excréta humains d’un territoire</b></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/07/EllyxRD.png\" width=\"739\" height=\"488\" /></figure>\n<h6 style=\"text-align: center\"><em>Source : Ellyx</em></h6>\n<p><span style=\"font-weight: 400\">Concrètement, comment décrire le fonctionnement d’un écosystème de R&amp;D sociale ? Pour l’illustrer, Sébastien Palluault, de la coopérative d’innovation sociale Ellyx, nous présente un étonnant projet de R&amp;D portant sur les matières fécales. Comme il nous l’a souvent été rappelé depuis la pandémie du COVID 19, les eaux usées véhiculent des éléments polluants qui proviennent notamment des matières fécales et de l’urine (les excréta). Ces dernières sont l’objet d’une recherche et développement menées par quatre acteurs du territoire girondin actifs dans la valorisation des déchets. </span><a href=\"https://mundao.com\"><i><span style=\"font-weight: 400\">Mundao</span></i></a><span style=\"font-weight: 400\"> est une jeune start-up fondée en 2015 qui développe des solutions de textiles sanitaires jetables et compostables. </span><a href=\"https://unpetitcoindeparadis.org\"><i><span style=\"font-weight: 400\">Un petit coin de paradis</span></i></a><span style=\"font-weight: 400\"> est une entreprise qui développe des solutions de toilettes écologiques depuis 2010. </span><a href=\"https://toopi-organics.com\"><i><span style=\"font-weight: 400\">Toopi Organics</span></i></a><span style=\"font-weight: 400\"> est une société qui propose de transformer et valoriser l’urine humaine. Enfin </span><a href=\"https://www.lafumainerie.com\"><i><span style=\"font-weight: 400\">La Fumainerie</span></i></a><span style=\"font-weight: 400\"> est une association issue du collectif KK Power, collectif de citoyens bordelais actif dans la valorisation des excreta humains. Chacune de ces structures, dans sa volonté de participer à l’effort de réduction de la pollution des cours d’eau, a mobilisé sa propre R&amp;D. De cette logique de complémentarité est né un collectif visant à créer une R&amp;D sociale pour valoriser les excreta. Réduire la pollution des cours d’eau et mieux gérer les eaux usées nécessitent d’impliquer l’acteur public territorial car transformer les excreta humains vient bouleverser les politiques publiques en la matière. Le Labo Mobile +, projet du laboratoire d’innovation publique de la Région Aquitaine accompagné par Ellyx, est donc intervenu auprès du collectif sur différents aspects. </span></p>\n<p><b>Une approche qui appelle un nouveau cadre de gouvernance</b></p>\n<p><span style=\"font-weight: 400\">Ce cas pratique, qui dépasse la « simple » solution technologique, vient raconter une façon de faire de la recherche et développement. En effet ces quatre acteurs (trois entreprises et une association) se sont constitués en collectif pour créer un écosystème de R&amp;D, développer des outils techniques et des cadres politiques. Sébastien Palluault (Ellyx) et Julie Chabaud (Labo Mobile+) insistent sur la notion de coopération entre la société civile, des entreprises et la collectivité. Elle est ici au cœur du processus de recherche. Ils notent la complexité de cette démarche collective qui  “</span><i><span style=\"font-weight: 400\">demande un cadre organisationnel de gouvernance avec des outils juridiques, économiques, techniques, et des processus de mobilisation sociale pour constituer un premier pilote</span></i><span style=\"font-weight: 400\"> ». Julie Chabaud met l’accent sur l’accompagnement d’un tel collectif. L’acteur public expérimente au sein du Labo Mobile+, dont l’ambition est de promouvoir des projets radicaux (zéro déchets, 100% bio, 100% citoyens…), une gouvernance augmentée par cercle, avec différents niveaux de partenariats et de recherche (en lien avec le <a href=\"https://destins.labo.univ-poitiers.fr/\">LabCom Destins</a>). Des doctorants en Cifre sont aussi mobilisés sur différents sujets (alimentation, commande publique…). On voit ici la nécessité de croiser les approches, de mobiliser la R&amp;D de chaque acteur, de créer des cadres de gouvernance pour constituer un écosystème de R&amp;D publique et sociale. </span></p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/07/randdbanner-copy-80-1024x958-1.jpg\" alt=\"\" width=\"1024\" height=\"958\" /></figure>\n<p><b>La constitution d’un écosystème de R&amp;D sociale : l’exemple australien</b></p>\n<p><span style=\"font-weight: 400\">Comment aller au-delà des exemples isolés, et encourager ce type d’approche à l’échelle d’un territoire, voire d’un pays ? Chris Vanstone, designer et directeur de l’innovation du Centre Australien pour l’innovation sociale (TACSI) nous a présenté <a href=\"https://tacsi.org.au/wp-content/uploads/2021/06/TACSI-Social-RandD.pdf\">les premières conclusions d’un livre blanc sur ce thème</a>, dont il a coordonné la rédaction.</span></p>\n<p><span style=\"font-weight: 400\">L’analyse de Chris Vanstone pourrait se résumer par cette question : si nous voulons vraiment trouver des solutions à tous les grands problèmes que connaît notre société, pourquoi ne dotons-nous pas celle-ci de capacités de R&amp;D aussi performantes que celles mobilisées quotidiennement pour produire tout ce qui nous entoure, tel que nos smartphones ou nos voitures ? Contrairement à l’industrie agro-alimentaire ou à l’industrie pharmaceutique, qui bénéficient de financements croisés privés et publics, l’innovation sociale est isolée. Pourtant, pour fonctionner, une infrastructure de recherche a besoin de connexions avec des laboratoires, des institutions politiques, des structures économiques : en bref, besoin de coordination et de financement. Dans ce cadre, la mise en place d’un écosystème de R&amp;D sociale aurait de nombreux bienfaits, notamment financiers : investir dans la R&amp;D sociale pourrait permettre d&rsquo;économiser de l&rsquo;argent. Par exemple, en Australie, une économie de 15 % sur les 220 milliards de dollars que coûte la mauvaise santé mentale équivaut au budget annuel de l&rsquo;éducation nationale. De plus, les nouvelles institutions de R&amp;D seraient capables d’assumer la responsabilité intergénérationnelle des questions qui nécessitent une gestion à long terme, au-delà du cycle électoral et des changements politiques. De façon plus globale, un écosystème de R&amp;D sociale pourrait nous donner des systèmes sociaux plus adaptables et plus réactifs aux changements, capables de combler le fossé entre les institutions et les individus, dans un contexte de défiance démocratique de plus en plus prononcé – le niveau record de l’abstention aux élections régionales en est une nouvelle preuve.</span></p>\n<p><b>Des dispositifs traditionnels inadaptés à la R&amp;D sociale </b></p>\n<p><span style=\"font-weight: 400\">Pour Sébastien Palluault, le problème est la difficulté d’adaptation des cadres actuels en matière de financement, mais aussi de culture coopérative. En effet, la coopération tant invoquée aujourd’hui vient bousculer les cadres. Dès lors que l’innovation procède d’un écosystème d’acteurs, leur hétérogénéité vient poser des problèmes concrets d’ordre juridique et financier. Or, c’est le cœur de la R&amp;D publique et sociale : comment faire collectif pour coopérer sur des enjeux d’intérêt général. </span></p>\n<p><span style=\"font-weight: 400\">Selon Chris Vanstone, la R&amp;D sociale rencontre plusieurs obstacles : les investissements et les incitations sont inexistants et il n&rsquo;y a pas de soutien ni d&rsquo;infrastructure pour mettre à l&rsquo;échelle les innovations. De plus, les innovateurs sociaux peuvent être vulnérables aux changements politiques, ce qui ne permet pas une R&amp;D sur le long terme, pourtant indispensable. Dans ce contexte, un écosystème de R&amp;D sociale pourrait précisément pallier ces manquements, en le basant sur quatre composantes : la main-d&rsquo;œuvre, l&rsquo;innovation, la coordination et les incitations.</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">La main-d&rsquo;œuvre permet d&rsquo;attirer des personnes sur le marché du travail et de renforcer leurs capacités à effectuer des travaux de R&amp;D.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> </span><span style=\"font-weight: 400\">L’innovation renvoie au processus de mise en œuvre : de l&rsquo;idéation à la mise en œuvre, en passant par les tests et les essais.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> </span><span style=\"font-weight: 400\">La coordination vise à aligner les acteurs de l&rsquo;écosystème sur des objectifs communs afin qu&rsquo;ils puissent aller plus loin ensemble.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> </span><span style=\"font-weight: 400\">L’incitation garantit qu’il existe de bonnes raisons et des bénéfices au fait d’investir dans la R&amp;D sociale.</span></li>\n</ul>\n<p><b>Attention à ne pas calquer la R&amp;D traditionnelle</b></p>\n<p><span style=\"font-weight: 400\">Cependant, la transposition des mécanismes de R&amp;D de l’industrie commerciale à l’innovation sociale peut s’avérer dangereuse : il s’agit donc d’inventer un écosystème de R&amp;D inédit et inclusif pour s’attaquer aux problématiques sociales complexes. Cet écosystème doit garantir une expérimentation éthique et placer les bénéficiaires, en priorité des personnes souvent marginalisées par nos systèmes actuels, au centre de la prise de décision. Dans cette perspective, Chris Vanstone invite les innovateurs sociaux et les citoyens à travailler ensemble par le biais de processus délibératifs, pour créer un futur représentatif de l&rsquo;intérêt public et développer des solutions qui fonctionnent pour les personnes qu&rsquo;elles sont censées aider, et pas seulement pour les clients payants.</span></p>\n<p><span style=\"font-weight: 400\">De manière générale, un bon système de R&amp;D sociale, selon Chris Vanstone, est un écosystème qui :</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Accélère le développement d&rsquo;un avenir défini par la participation du public ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Place les citoyens, en particulier les personnes en situation de marginalisation, au centre des décisions ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Cultive l&rsquo;imagination, l&rsquo;expérimentation, l&rsquo;utilisation rigoureuse des données et des preuves ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> </span><span style=\"font-weight: 400\">Développe les talents et les capacités en matière de R&amp;D ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Conjugue des connaissances, des parties prenantes et des visions du monde diverses ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> </span><span style=\"font-weight: 400\">Suscite l&rsquo;intérêt et l&rsquo;estime pour l&rsquo;innovation à but social ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Favorise l&rsquo;autodétermination, l&rsquo;innovation et les systèmes de connaissances autochtones ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Conduit à de meilleurs résultats sociaux, économiques et environnementaux.</span></li>\n</ul>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/07/argazkiak-1-arantzazulab-gizarte-berrikuntza-social-innovation-arantzazu-gipuzkoa.jpg\" alt=\"\" width=\"1024\" height=\"683\" /><figcaption>Les locaux de l&rsquo;Arantzazulab au Pays Basque espagnol</figcaption></figure>\n<p><b>Quelles perspectives pour la transformation publique ? Et quelles pistes pour La 27e Région ?</b></p>\n<p><span style=\"font-weight: 400\">Quels enseignements tirons-nous de cette première approche du côté de La 27e Région ? L’un des mérites du concept de R&amp;D est qu’il permet de réaffirmer une certaine vision de l’innovation, fondée sur des processus d’essai/erreur et sur la production d’hypothèses à tester en vue d’un développement. C’est une invitation adressée aux acteurs publics, pour qu’ils se dotent d’un cadre, de moyens humains et d’investissements suffisants pour se doter de cette R&amp;D, dont les laboratoires d’innovation publique constituent un avant-goût. </span></p>\n<p><span style=\"font-weight: 400\">Quant à l’idée de penser la R&amp;D comme un écosystème d’acteurs, elle peut rappeler à ces mêmes laboratoires d’innovation qu’ils ne produiront aucune transformation significative sans coopérer étroitement avec des acteurs tiers. Elle peut donner une perspective stratégique à tous ceux d’entre eux qui construisent des partenariats pour l’instant un peu épars -qui avec une école ou un laboratoire de recherche universitaire, qui avec des acteurs associatifs, des coopératives ou des entreprises. </span></p>\n<p><span style=\"font-weight: 400\">C’est une façon d’imaginer un nouveau “chaînage” entre tous les acteurs institutionnels et hybrides de la R&amp;D sociale, de l’amont à l’aval d’une problématique complexe : équipes innovation de collectivités, mais aussi chercheurs en Cifre qui intègrent les collectivités locales en lien avec leur laboratoire de rattachement, toutes les formes de <em>living labs</em> publics ou privés, les laboratoires d’innovation publique et sociale, beaucoup de prestataires en conseil qui aimeraient développer une activité de R&amp;D, des coopératives d’activités et d’emploi, ou encore des collectifs de citoyens. </span></p>\n<p><span style=\"font-weight: 400\">L’idée d’une R&amp;D “publique et sociale” pourrait inspirer les futures politiques de recherche des Régions et des autres collectivités, ainsi que leurs politiques d’innovation sociale. A l’échelle d’un territoire comme Auvergne Rhône Alpes, il y a quelques temps nous avions identifié près de 150 acteurs de l’innovation publique et sociale en mesure de contribuer à cette R&amp;D ! C’est aussi une perspective d’évolution pour tous les programmes d’innovation déployés dans le secteur public, tels que le programme <a href=\"https://entrepreneur-interet-general.etalab.gouv.fr/\">Entrepreneurs d’intérêt général</a>.</span></p>\n<p><span style=\"font-weight: 400\">Du côté de La 27e Région, nous réfléchissons à des suites pour explorer cette piste, notamment avec les collectivités et les laboratoires d’innovation publique à la recherche d’un nouveau souffle, en lien avec la DITP. Nous prévoyons d’approfondir cette notion dans de futures publications et des événements à venir, et peut-être de produire avec d’autres un travail prospectif pour tenter d’imaginer des visions-cibles à 10 ou 15 ans. N’hésitez pas à nous dire ce que cette approche vous inspire, et rendez-vous dans quelques temps pour la suite !</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Vers%20des%20%C3%A9cosyst%C3%A8mes%20de%20R%26amp%3BD%20publique%20et%20sociale%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Depuis sa création, La 27e Région cherche à développer une culture de “recherche et développement” au cœur même de la fabrique des politiques publiques -d’où nos efforts en faveur de la création de laboratoires d’innovation par le design et la recherche-action au sein des collectivités. Mais comment renforcer ce mouvement encore marginal en l&rsquo;inscrivant dans [&hellip;]</p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9844"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/5"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=9844"}],"version-history":[{"count":9,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9844/revisions"}],"predecessor-version":[{"id":9877,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/9844/revisions/9877"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=9844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=9844"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=9844"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}