{"id":99,"date":"2013-06-07T10:25:37","date_gmt":"2013-06-07T09:25:37","guid":{"rendered":"http://www.la27eregion.fr/?p=99"},"modified":"2019-01-07T23:18:23","modified_gmt":"2019-01-07T22:18:23","slug":"joanne-mcneill-from-sydney-to-chalons-en-champagne","status":"publish","type":"post","link":"https://www.la27eregion.fr/joanne-mcneill-from-sydney-to-chalons-en-champagne/","title":{"rendered":"Joanne McNeill : from Sydney to Châlons-en-Champagne"},"content":{"rendered":"<p><em>Nous avons eu le plaisir d’échanger avec Joanne Mcneill, une doctorante australienne effectuant un impressionnant tour du monde de l’innovation sociale, et qui est venue passer une journée en Champagne-Ardenne avec nous le mardi 28 mai dernier. Elle y a rencontré la 27e Région, mais aussi Denis Pellerin, fondateur de l’agence <a class=\"spip_out\" href=\"http://www.userstudio.fr/\" target=\"_blank\" rel=\"external\">User Studio</a>, et a même été accueillie par le Directeur Général Adjoint, François Charlier. Récit de voyage&#8230;</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/jmcneill_1_1-3.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/jmcneill_1_1-3.jpg\" alt=\"blog_mcneil.jpeg\" /></a></figure>\n<p><i>Bonjour Joanne ! Est-ce que tu pourrais nous raconter rapidement ton parcours ?</i></p>\n<p>Bien sûr ! Je suis actuellement doctorante à l’Université Western Sydney, dans un programme multidisciplianaire qui s’appelle <a class=\"spip_out\" href=\"http://www.uws.edu.au/dpps\" target=\"_blank\" rel=\"external\">Political and Social Thought</a>. J’ai travaillé pendant sept ans dans une structure municipale, le <a class=\"spip_out\" href=\"http://www.parracity.nsw.gov.au/\" target=\"_blank\" rel=\"external\">Parramatta City Council</a>, au service du développement de l’entrepreneuriat social, et j’ai commencé ma thèse pendant que j’étais salariée là-bas. Cela fait un an maintenant que je suis en congés longue durée et que je me consacre à temps plein sur ma thèse, j’imagine que j’en suis à l’équivalent de la fin de ma deuxième année.</p>\n<p><i>Pourrais-tu nous expliquer l’objectif de ta thèse et la manière dont tu as organisé tes recherches ?</i></p>\n<p>Vu mon expérience dans une municipalité, je m’intéresse de très près aux aspects de l’innovation sociale régionale et locale. Mon but est de regarder quelles sont les actions du service public sur ce sujet, comme les améliorer et comment ces actions sont ressenties par les autres acteurs. Le titre provisoire : « <i>enabling social innovation &#8211; opportunities for sustainable local and regional development</i>« .</p>\n<p>J’ai construit mon programme en deux grandes phases :<br class=\"autobr\" /> La première est une phase d’entretiens de différentes structures comme le <a class=\"spip_out\" href=\"http://www.sigeneration.ca/\" target=\"_blank\" rel=\"external\">Social Innovation Generation</a> à Torronto ou encore <a class=\"spip_out\" href=\"http://www.fusion21.co.uk/home/\" target=\"_blank\" rel=\"external\">Fusion21</a> à Liverpool, suivant une typologie que j’ai établie, afin de regarder de plus près ce qui se fait dans le secteur. Je finance moi-même la moitié de cette série d’entretiens, c’est donc un sacré investissement, mais je ne le regrette pas !</p>\n<p>La deuxième phase consistera à rapporter les grands enseignements de ces entretiens en Australie et à mettre en place des espaces de discussions et de création de connaissances autour de ces premiers résultats. Je commencerais avec des workshops d’une journée impliquant des fonctionnaires uniquement, à différents niveaux, pour mettre en question ces enseignements et faire quelques propositions. Enfin, il y aura une série de discussions d’une demi-journée avec des citoyens, des chefs de jeunes entreprises, des associations etc. afin de voir plus précisément comment ces personnes considèrent l’action du public sur l’innovation sociale régionale et quel est leur avis sur les propositions que nous aurons pu penser avec les fonctionnaires.</p>\n<p><i>Pourrais-tu nous livrer à chaud quelques étonnements à l’issue de ce voyage autour du monde ?</i></p>\n<p>Il est frappant de constater que beaucoup des structures européennes que j’ai pu visiter arrivent à la fin d’un financement européen et sont en pleine remise en question de leur modèle économique. J’ai trouvé celui de l’<a class=\"spip_out\" href=\"http://www.agirrecenter.com/es.html\" target=\"_blank\" rel=\"external\">Agirre Centre</a> au pays basque espagnol inspirant, très hybride, entre prestations, financements publics et financements privés. Mais le pays Basque est une région qui a une longue histoire de dialogue et de solidarité entre secteur public et privé, ce qui rend possible certains montages originaux. Je note aussi que la plupart des structures sont organisées en communautés et réseaux autour d’un petit noyau fixe, et sont très conscientes du besoin de ne pas croître de manière trop importante.</p>\n<p>Un autre point marquant : la mesure d’impact et l’explicitation des valeurs des structures est un aspect qui revient en permanence. J’ai moi-même beaucoup travaillé sur la mesure d’impact, c’est une question passionnante. Le <a class=\"spip_out\" href=\"http://www.thesroinetwork.org/\" target=\"_blank\" rel=\"external\">Social Return On Investment</a> (SROI) tant prôné par l’entrepreneuriat social n’est selon moi pas toujours utilisée à bon escient. Cette méthode a été développé pour mesurer un impact autour de l’accès à l’emploi, elle reste plutôt pertinente dans certains secteurs spécifiques et le mouvement de mise en commun des indicateurs du SROI dans des bases de données ouvertes est plutôt intéressant. Malgré cela, je pense que le SROI reste largement surévalué à l’heure actuelle : les grands cabinets de conseils s’en s’ont emparés en créant un nouveau marché et en l’appliquant comme une recette miracle à la mesure d’impact&#8230; A usage interne, le <a class=\"spip_out\" href=\"http://www.socialauditnetwork.org.uk/getting-started/what-is-social-accounting-and-audit/\" target=\"_blank\" rel=\"external\">Social Accounting and Audit</a> est une nouveauté intéressante, mais ne permet pas selon moi de communiquer efficacement à l’extérieur&#8230;</p>\n<p><i>Une dernière question peut-être : as-tu quelques premiers retours à faire de ta visite en Champagne-Ardenne ?</i></p>\n<p>Je suis impressionnée par la manière dont les agents que j’ai vu ce sont appropriés le programme, sont capables de le raconter et de le porter. La progression lente des différents programmes de la 27e Région pour construire et transférer des compétences me semble également particulièrement bien pensée et riche en enseignements pour de futures expériences une fois formalisée. Une dernière remarque : c’était assez unique pour moi de pouvoir rencontrer à la fois Stéphane qui a conçu le programme et le raconte dans la stratégie de La 27e Région, Magali qui pilote le programme, Denis qui le met en place sur le terrain, et Julien et Tommy qui s’en sont emparés le portent au jour le jour !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Joanne%20McNeill%20%3A%20from%20Sydney%20to%20Ch%C3%A2lons-en-Champagne\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>","protected":false},"excerpt":{"rendered":"<p>Nous avons eu le plaisir d’échanger avec Joanne Mcneill, une doctorante australienne effectuant un impressionnant tour du monde de l’innovation sociale, et qui est venue passer une journée en Champagne-Ardenne avec nous le mardi 28 mai dernier. Elle y a rencontré la 27e Région, mais aussi Denis Pellerin, fondateur de l’agence User Studio, et a [&hellip;]</p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1],"tags":[160,236,256],"_links":{"self":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/99"}],"collection":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts"}],"about":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/types/post"}],"author":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/users/4"}],"replies":[{"embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/comments?post=99"}],"version-history":[{"count":3,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/99/revisions"}],"predecessor-version":[{"id":8171,"href":"https://www.la27eregion.fr/wp-json/wp/v2/posts/99/revisions/8171"}],"wp:attachment":[{"href":"https://www.la27eregion.fr/wp-json/wp/v2/media?parent=99"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/categories?post=99"},{"taxonomy":"post_tag","embeddable":true,"href":"https://www.la27eregion.fr/wp-json/wp/v2/tags?post=99"}],"curies":[{"name":"wp","href":"https://api.w.org/{rel}","templated":true}]}}