{"migration_identifier":"la27eregion-blog-post-10042","title":"Vers une nouvelle génération de plans d&rsquo;administration ?","slug":"vers-une-nouvelle-generation-de-plans-dadministration","summary":"<p>Comment faire du plan d’administration une démarche mobilisatrice et porteuse de sens, plutôt qu’un rituel contraint et générateur de frustrations ? Les plans d’administration ont une vocation stratégique, et doivent normalement susciter l’enthousiasme du plus grand nombre d’agents, offrir un cadre incitatif et protecteur pour encourager l’intelligence collective et rendre possible la transformation de l’organisation. ...</p>\n","created_at":"2021-12-08T14:57:11","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10042-chapter","data":{"text":"<p><i><span style=\"font-weight: 400\">Comment faire du plan d’administration une démarche mobilisatrice et porteuse de sens, plutôt qu’un rituel contraint et générateur de frustrations ? Les plans d’administration ont une vocation stratégique, et doivent normalement susciter l’enthousiasme du plus grand nombre d’agents, offrir un cadre incitatif et protecteur pour encourager l’intelligence collective et rendre possible la transformation de l’organisation. Mais comment y parvenir, en particulier après de multiples événements qui ont changé les habitudes, et quelquefois durci les tensions en interne -conséquences du Covid19, turn-over des équipes suite aux élections, crises internes ? Pour trouver des débuts de réponse, en novembre dernier nous avons réuni une douzaine de collectivités motivées et volontaires dans le cadre d’un webinaire. Au programme, des ébauches de diagnostic, des exemples inspirants et un exercice créatif pour imaginer un plan d’administration d’un tout nouveau genre&#8230;</span></i></p>\n<p><b>Une problématique déjà ancienne</b></p>\n<p><span style=\"font-weight: 400\">En 2014, nous avions déjà évoqué ces enjeux et proposé </span><a href=\"https://www.la27eregion.fr/penser-lanti-plan-dadministration/\"><span style=\"font-weight: 400\">quelques pistes dans lesquelles nous cherchions à dépasser les pratiques habituelles</span></a><span style=\"font-weight: 400\"> héritées du management de type “command and control”. Sept ans plus tard, la question reste entière et la réflexion mérite d’être actualisée au regard de nouveaux enjeux. Nous avons donc proposé à nos adhérents et d’autres collectivités motivées d’organiser un webinaire sur ce thème le 18 novembre dernier. Il y avait là les Villes de Nancy, Clermont-Ferrand, Lyon, Marseille, Ivry-sur-Seine, les Départements du Calvados et de l’Isère, les métropole de Nantes et Strasbourg, la Communauté urbaine de Dunkerque, la Communauté d’Agglomération de Cergy-Pontoise, les Métropoles de Metz et de de Nantes.</span></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/12/211118-Webinaire-Plan-dadministration-2.jpg\" /></figure>\n<p><b>Des questionnements préalables </b></p>\n<p><span style=\"font-weight: 400\">Produire et mettre en œuvre un plan d’administration est un exercice exigeant qui ne doit pas être mené avant que soient débattues un certain nombre de questions touchant tout à la fois aux attendus, à la dynamique, au périmètre, aux temporalités, à la philosophie et aux formes qui seront adoptées. Stéphane Vincent en a rappelé quelques-unes en introduction : Comment faire du plan d’administration un processus plus qu’une finalité ? Comment produire des propositions qui associent et aient des conséquences concrètes pour les agents de terrain, et pas seulement pour les cadres ? Comment éviter l’effet “liste de courses”, qui risquerait de réduire la dimension systémique des transformations à opérer ? Comment dépasser les visions “gestionnaires” de la transformation et recourir à d’autres imaginaires ? Ou encore, comment éviter les vieux schémas, et prendre en compte les nouvelles théories en matière de gestion et de gouvernance (gouvernance expérimentale, anticipatrice, etc) ?</span></p>\n<p><b>Le plan d’administration, une boussole pour les périodes de transformation</b></p>\n<p><span style=\"font-weight: 400\">Chaque situation est unique, et comprendre le contexte dans lequel est mis en œuvre le plan d’administration est essentiel. A Clermont-Ferrand, par exemple, l’arrivée d’une nouvelle équipe d’élu.e.s aux dernières élections municipales a eu de nombreuses conséquences : un nouvel agenda politique, de nouvelles délégations, des  sensibilités à de nouveaux sujets, une nouvelle organisation de la direction générale, et en parallèle de nouvelles attentes de la population, et toujours l’ambition de devenir Capitale européenne de la culture 2028, en y associant l’administration en amont. Agnès Froment, directrice générale des services de la Ville de Clermont-Ferrand, souligne également la pression exercée par l&rsquo;exécutif pour produire des schémas sur un mode souvent descendant, ou encore la complexité des relations entre la ville et la métropole. Dans ce contexte changeant, le plan d’administration signifie quelque chose d’important pour l’administration. Il constitue un cadre de liberté, un phare, une boussole qui donne du sens et de la lisibilité. Sur des enjeux de pilotage, c’est aussi l’occasion de “vider son magasin” : Agnès Froment cite l’exemple de l&rsquo;organisation des services pour répondre aux questions relatives aux manifestations dans la ville, décrit comme très énergivore, et pour lequel le plan d’administration peut être l’occasion de retrouver de l’agilité et des marges de manœuvre. </span></p>\n<p><b>Inspiration : Montréal 2030</b></p>\n<p><span style=\"font-weight: 400\">A l’occasion d’un travail de veille, les équipes de la Ville de Clermont-Ferrand ont croisé l’approche très inspirante entreprise par la Ville de Montréal, au Québec. Sa principale particularité ? Présenté comme un plan stratégique, </span><a href=\"https://montreal.ca/articles/montreal-2030-un-premier-plan-strategique\"><span style=\"font-weight: 400\">Montréal 2030</span></a><span style=\"font-weight: 400\"> ne traite pas de l’administration municipale en vase clos, mais prend bien en considération l’ensemble de l’écosystème territorial. Jean-Damien Colombeau, directeur innovation et participation à la Ville de Clermont-Ferrand a relevé plusieurs singularités dans la démarche montréalaise : </span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Le travail sur le contexte : la ville a d’abord conduit une enquête participative sur le territoire pour travailler sur son identité et la manière dont l&rsquo;administration est perçue ; du même coup, l&rsquo;administration n’est pas présentée en vase clos mais complètement connectée au territoire et aux enjeux contemporains ; la démarche est intégrée, en lien avec les acteurs du territoire en tant que partenaires de l’action publique.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Les vocations du plan d&rsquo;administration : il s’agit d’abord d’opérer une transformation organisationnelle (gagner en efficience, etc.) et de donner un sens commun à tous les plans d’action et schémas préexistants, orienté vers l’enjeu des transitions ; il vise ensuite à travailler et combiner différentes échelles (humain/habitant ; quartier/territoire, etc.) avec des liens formels avec les objectifs de développement durable (ODD) ; Enfin il s’inscrit dans l’ouverture et la transparence, avec un principe d’imputabilité envers la population; les agents doivent eux aussi s’engager vis à vis de la collectivité, et vis à vis du territoire.<br />\n</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">La méthode : l’enquête participative de départ ; les liens explicites avec les ODD ; la vision prospective du territoire qui est décrite et qui ancre le projet dans le réel, dans le territoire ; un plan d’actions avec 20 priorités qui atterrissent sur des éléments très opérationnels de mise en oeuvre (outillage); le projet d’administration vu comme une moyen de renforcer les capacités des agents, la notion d’administration apprenante, la reconnaissance du rôle de l’essai-erreur et de l’apprentissage.</span></li>\n</ul>\n<figure><a href=\"https://montreal.ca/articles/montreal-2030-un-premier-plan-strategique\"><i><span style=\"font-weight: 400\"><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/12/20210128_montreal_2030_vdm.jpg\" /></span></i></a></figure>\n<p><b>Et si le plan d’administration était&#8230;</b></p>\n<p><span style=\"font-weight: 400\">L&rsquo;exemple de Montréal renouvelle considérablement l’approche des plans d’administration, notamment en la “remixant” avec le projet territorial. Quelles pourraient être les autres façons d’envisager un plan d’administration d’un nouveau genre ? Pour y travailler, les participant.e.s au webinaire sont réparti.e.s en groupes de 5-6 personnes pour explorer d’autres récits en partant de métaphores et d’analogies : celle du voyage, de la science, ou de la littérature…En voici les résultats (et pour y jouer vous-même,</span><a href=\"https://docs.google.com/presentation/d/1-S3YGOiToTmP1TqgaDQSYoPKTPgNA_WvJgCmMLOUWyw/edit#slide=id.gfad60f4c01_0_63\"><span style=\"font-weight: 400\"> voici les slides de départ</span></a><span style=\"font-weight: 400\">)</span></p>\n<p><i><span style=\"font-weight: 400\">Et si le plan d’administration était&#8230;un jeu ? Alors ce serait Dixit, Over cooked, Pandémie, Scrabble&#8230; </span></i></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de vision : <em>Dixit</em> est un jeu qui demande de la créativité et de la communication, ce qui nous semble au coeur du projet d&rsquo;administration; <em>Over cooked</em> est un jeu qui demande de la réactivité, de travailler dans l’urgence en équipe sans faire d’importants faux pas ; <em>Pandémie</em> est un jeu qui repose sur la coopération d’acteur.trice.s ayant chacun.e leur expertise essentielle à la partie; <em>Scrabble</em> est un jeu avec lequel il faut faire des bons mots avec les lettres que l’on a à sa disposition. Le tout est notre plan d’administration. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de processus : il faut être clair avec tout le monde sur les règles du jeu, sans être un casse-tête (“on s’attacherait trop à la méthode et on serait trop peu flexible en fonction du terrain”); il faut être connecté au plateau/au terrain pour se saisir des éléments que l’on a à disposition et comprendre le contexte de la partie, il faut être optimiste et faire attention aux visions trop démoralisantes qui risquerait de provoquer la fin subite de la partie par la sortie des joueur.se.s. Il faut accepter de faire des erreurs, et de recommencer. Enfin, il faut jouer pour apprendre, pour prendre plaisir, pour construire quelque chose entre les participant.e.s, sortir de la dictature du résultat et réinventer les choses. Enfin, un travail anthropologique de terrain est nécessaire. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de participation : les premiers participant.e.s sont les agent.e.s (pas seulement les cadres). Pour autant, il ne faut pas oublier le contexte autour d&rsquo;elles et eux, et auquel il faut s’étendre : prendre en compte les élu.e.s, les habitant.e.s, avec un regard particulier sur les habitant.e.s marginalisé.e.s. Important également de réfléchir au lien entre projet politique et projet de territoire : ou mettre le curseur ?</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de résultats : passer un bon moment, apprendre à se connaître, développer de nouvelles compétences, gagner la partie, atteindre des objectifs…</span></li>\n</ul>\n<p><i><span style=\"font-weight: 400\">Et si le plan d’administration était..un espace naturel ? Alors ce serait un verger dans un parc naturel…</span></i></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de vision : le plan d’administration donne des orientations communes mais on laisse pousser de manière différente selon les secteurs. Il est important de s’adapter à l’environnement, aux particularités du terrain (les différentes directions). Le plan d&rsquo;administration n’est pas un paysage unique, il faut le protéger mais laisser aussi cours à l’autoproduction, à l’imagination. C’est aussi un verger, il doit offrir les bases pour bien cultiver. C’est le lieu d’une activité humaine qui se fixe un but et qui enrichit sa terre pour porter ses fruits. Notion du temps : on met en place des bases et le temps nous permet d’obtenir des résultats, en s’adaptant à son territoire (“on ne fera pas pousser des oliviers à Dunkerque”). Il permet aussi de renouveler et changer la culture, travailler à la permaculture…</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de processus : le plan d’administration est un processus itératif : il faut laisser pousser mais avec un risque d’échec…une production de déchets, et finalement un terreau fertile. Il faut penser le processus sur le temps long : le plan d’administration initie des dynamiques qui ne seront pas visibles à court terme. Pour commencer, il faut identifier ce que l’on sait faire, et mettre l’accent sur les entraves et les manques… Enfin, le plan d’administration, comme le verger, est une démarche continue sur le temps long, qui demande de la persévérance et une adaptation aux aléas.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de participation : nos jardiniers sont les producteurs de service public, nos paysagistes sont les personnes qui donnent des outils, qui aident : par ex les services en charge du conseil en orga, la DG, la formation, les supports techniques. Il reste important de créer du lien avec les autres vergers, d’échanger les conseils, harmoniser les visions. Les consommateurs sont les usagers qui mangent les fruits. La propriétaire du verger est la DG et les élu.e.s. Enfin, nous prêtons une attention particulière aux abeilles qui assurent la pollinisation. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de résultats : notre verger /parc naturel donne des fruits que l’on peut manger, il rend les jardiniers heureux en leur permettant de travailler bien ensemble, ils sont fiers de leur travail et ils répondent à un enjeu de transition : ils permettent la transformation. Notre résultat fixe un cadre, un repère. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Exemple inspirant : les LAB, en tant que collectifs pluridisciplinaires. Ils ont une histoire à raconter (offre, vision commune, …), certaines entreprises, par ex Doctolib (on est parti d’un besoin, une vision, rassembler des personnes… porteur de solutions, dans une optique d’impact) </span></li>\n</ul>\n<p><i><span style=\"font-weight: 400\">Et si le plan d’administration était..un genre littéraire ? Ce serait un roman d’anticipation !</span></i></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de vision : définir où on veut aller, un futur souhaitable, tout en l’ancrant dans une réalité</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de processus : se projeter/anticiper plutôt que de partir uniquement des problèmes actuels en mode « résolution de problèmes »; s’autoriser la fiction, se projeter autour de différents scénarios, idéaux ou pas, pour ouvrir les possibles; viser un idéal (ex « un territoire en bonne santé »), puis choisir un ou des leviers et en tirer le fil pour apporter des réponses aux problèmes vécus par les agent.e.s</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de participation : l&rsquo;ouverture à une pluralité d’acteurs, l’anticipation pour aider à travailler et se projeter collectivement </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de résultats : une vision et des scénarios tenant compte de la complexité et du lien avec le politique</span></li>\n</ul>\n<p>Mais ça pourrait aussi être un roman d’aventures <i>(on n’avait pas prévu qu’il nous apporte autant)</i>, un livre de recettes <i>(on pioche dedans en fonction des besoins, des saisons), </i> une BD <i>(la place des images, des situations),</i> un recueil de nouvelles <i>(pas un “monument”, une économie de moyens, on peut “piocher dedans”, dessine un paysage d’ensemble avec des points de vue différents = un plan d’administration en mode projet) &#8230;<br />\n</i></p>\n<p><i><span style=\"font-weight: 400\">Et si le plan d’administration était&#8230;une démarche scientifique ? Ce serait la recherche-action….</span></i></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de vision : un laboratoire de recherche-action qui permet la participation de tous les acteurs concernés. Idée de mouvement, de capacitation, d’être sur le terrain. La boussole, dont l’aiguille bouge souvent, est un instrument clé de ce laboratoire afin de garder le cap. Un plan d’administration qui fait référence mais non figé. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de processus : dimension apprenante =&gt; apprendre  à faire collectif, apprendre à coopérer, itération et essai-erreur. Se pose la question du comment : comment appliquer cette démarche sans créer de l’incompréhension chez les agent.e.s ? Comment évaluer au fur et à mesure ? Comment être coopératif tout au long du mandat ? Chercher ce qui rassemble, ce qui fait lien entre tous, d’où un travail sur le vocabulaire pour avoir une représentation commune.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de participation : élu.e.s (quel rôle ?), comité d’agent.e.s. Être transparent sur les marges de manœuvre. Chacun.e doit savoir où se situe sa zone d’action. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de résultats : ne surtout pas l’écrire à l’avance.</span></li>\n</ul>\n<p><i><span style=\"font-weight: 400\">Et si le plan d’administration était&#8230;un voyage ? Ce serait une croisière !</span></i></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de vision : une grande croisière au pays de la transition territoriale</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de processus : on connaît la destination mais pas toutes les étapes, le process mais avec une marge de créativité (des escales plus longues ou plus courtes que prévues), on a des canaux de sauvetages</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En terme de participation : on est attentif aux cultures, valeurs des populations visitées (au sein de l’équipe comme dans les îles visitées), on s’intéresse au contexte global, on a des outils de navigations ‘sociaux, culturels”, un collectif autour du commandant</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">En termes de résultats : on a changé avec le voyage, on ressort gonflé à bloc, on est reposé, détendu, on a découvert, on est plus en capacité de faire face à du conflictuel, on a compris le sens du voyage</span></li>\n</ul>\n<p><span style=\"font-weight: 400\">En une heure à peine, tous les groupes ont démontré qu’ils était possible d&rsquo;envisager les plans d&rsquo;administration de façon plus ouverte et créative -avec peut-être, à la clé, <strong>une nouvelle génération de plans d&rsquo;administration, davantage ancrées dans les situations de chaque territoires, et en dehors des sentiers battus</strong>. Dans une prochaine étape, notre objectif est d&rsquo;approfondir notre compréhension de l&rsquo;expérience montréalaise à partir d&rsquo;entretiens. Une expérience à suivre ! N&rsquo;hésitez pas à nous contacter si vous aussi vous vous interrogez sur votre plan d&rsquo;administration.</span></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Vers%20une%20nouvelle%20g%C3%A9n%C3%A9ration%20de%20plans%20d%27administration%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}