{"migration_identifier":"la27eregion-blog-post-10042","created_at":"2021-12-08T14:57:11","updated_at":"2022-03-31T12:30:12","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-10042-fr","aliases":["/vers-une-nouvelle-generation-de-plans-dadministration"],"title":"Vers une nouvelle génération de plans d&rsquo;administration ?","slug":"vers-une-nouvelle-generation-de-plans-dadministration","summary":"<p><i><span style=\"font-weight: 400\">Comment faire du plan d’administration une démarche mobilisatrice et porteuse de sens, plutôt qu’un rituel contraint et générateur de frustrations ? Les plans d’administration ont une vocation stratégique, et doivent normalement susciter l’enthousiasme du plus grand nombre d’agents, offrir un cadre incitatif et protecteur pour encourager l’intelligence collective et rendre possible la transformation de l’organisation. Mais comment y parvenir, en particulier après de multiples événements qui ont changé les habitudes, et quelquefois durci les tensions en interne -conséquences du Covid19, turn-over des équipes suite aux élections, crises internes ? Pour trouver des débuts de réponse, en novembre dernier nous avons réuni une douzaine de collectivités motivées et volontaires dans le cadre d’un webinaire. Au programme, des ébauches de diagnostic, des exemples inspirants et un exercice créatif pour imaginer un plan d’administration d’un tout nouveau genre…</span></i></p>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/12/211118-Webinaire-Plan-dadministration-2.jpg"},"published":true,"published_at":"2021-12-08T14:57:11","created_at":"2021-12-08T14:57:11","updated_at":"2022-03-31T12:30:12","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10042-chapter-0","position":0,"data":{"text":"<p><b>Une problématique déjà ancienne</b></p><p><span style=\"font-weight: 400\">En 2014, nous avions déjà évoqué ces enjeux et proposé </span><a href=\"https://www.la27eregion.fr/penser-lanti-plan-dadministration/\"><span style=\"font-weight: 400\">quelques pistes dans lesquelles nous cherchions à dépasser les pratiques habituelles</span></a><span style=\"font-weight: 400\"> héritées du management de type “command and control”. Sept ans plus tard, la question reste entière et la réflexion mérite d’être actualisée au regard de nouveaux enjeux. Nous avons donc proposé à nos adhérents et d’autres collectivités motivées d’organiser un webinaire sur ce thème le 18 novembre dernier. Il y avait là les Villes de Nancy, Clermont-Ferrand, Lyon, Marseille, Ivry-sur-Seine, les Départements du Calvados et de l’Isère, les métropole de Nantes et Strasbourg, la Communauté urbaine de Dunkerque, la Communauté d’Agglomération de Cergy-Pontoise, les Métropoles de Metz et de de Nantes.</span></p><p><b>Des questionnements préalables </b></p><p><span style=\"font-weight: 400\">Produire et mettre en œuvre un plan d’administration est un exercice exigeant qui ne doit pas être mené avant que soient débattues un certain nombre de questions touchant tout à la fois aux attendus, à la dynamique, au périmètre, aux temporalités, à la philosophie et aux formes qui seront adoptées. Stéphane Vincent en a rappelé quelques-unes en introduction : Comment faire du plan d’administration un processus plus qu’une finalité ? Comment produire des propositions qui associent et aient des conséquences concrètes pour les agents de terrain, et pas seulement pour les cadres ? Comment éviter l’effet “liste de courses”, qui risquerait de réduire la dimension systémique des transformations à opérer ? Comment dépasser les visions “gestionnaires” de la transformation et recourir à d’autres imaginaires ? Ou encore, comment éviter les vieux schémas, et prendre en compte les nouvelles théories en matière de gestion et de gouvernance (gouvernance expérimentale, anticipatrice, etc) ?</span></p><p><b>Le plan d’administration, une boussole pour les périodes de transformation</b></p><p><span style=\"font-weight: 400\">Chaque situation est unique, et comprendre le contexte dans lequel est mis en œuvre le plan d’administration est essentiel. A Clermont-Ferrand, par exemple, l’arrivée d’une nouvelle équipe d’élu.e.s aux dernières élections municipales a eu de nombreuses conséquences : un nouvel agenda politique, de nouvelles délégations, des  sensibilités à de nouveaux sujets, une nouvelle organisation de la direction générale, et en parallèle de nouvelles attentes de la population, et toujours l’ambition de devenir Capitale européenne de la culture 2028, en y associant l’administration en amont. Agnès Froment, directrice générale des services de la Ville de Clermont-Ferrand, souligne également la pression exercée par l’exécutif pour produire des schémas sur un mode souvent descendant, ou encore la complexité des relations entre la ville et la métropole. Dans ce contexte changeant, le plan d’administration signifie quelque chose d’important pour l’administration. Il constitue un cadre de liberté, un phare, une boussole qui donne du sens et de la lisibilité. Sur des enjeux de pilotage, c’est aussi l’occasion de “vider son magasin” : Agnès Froment cite l’exemple de l’organisation des services pour répondre aux questions relatives aux manifestations dans la ville, décrit comme très énergivore, et pour lequel le plan d’administration peut être l’occasion de retrouver de l’agilité et des marges de manœuvre. </span></p><p><b>Inspiration : Montréal 2030</b></p><p><span style=\"font-weight: 400\">A l’occasion d’un travail de veille, les équipes de la Ville de Clermont-Ferrand ont croisé l’approche très inspirante entreprise par la Ville de Montréal, au Québec. Sa principale particularité ? Présenté comme un plan stratégique, </span><a href=\"https://montreal.ca/articles/montreal-2030-un-premier-plan-strategique\"><span style=\"font-weight: 400\">Montréal 2030</span></a><span style=\"font-weight: 400\"> ne traite pas de l’administration municipale en vase clos, mais prend bien en considération l’ensemble de l’écosystème territorial. Jean-Damien Colombeau, directeur innovation et participation à la Ville de Clermont-Ferrand a relevé plusieurs singularités dans la démarche montréalaise : </span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-10042-image-1","position":1,"data":{"url":"https://montreal.ca/articles/montreal-2030-un-premier-plan-strategique"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10042-chapter-1","position":2,"data":{"text":"<p><b>Et si le plan d’administration était…</b></p><p><span style=\"font-weight: 400\">L’exemple de Montréal renouvelle considérablement l’approche des plans d’administration, notamment en la “remixant” avec le projet territorial. Quelles pourraient être les autres façons d’envisager un plan d’administration d’un nouveau genre ? Pour y travailler, les participant.e.s au webinaire sont réparti.e.s en groupes de 5-6 personnes pour explorer d’autres récits en partant de métaphores et d’analogies : celle du voyage, de la science, ou de la littérature…En voici les résultats (et pour y jouer vous-même,</span><a href=\"https://docs.google.com/presentation/d/1-S3YGOiToTmP1TqgaDQSYoPKTPgNA_WvJgCmMLOUWyw/edit#slide=id.gfad60f4c01_0_63\"><span style=\"font-weight: 400\"> voici les slides de départ</span></a><span style=\"font-weight: 400\">)</span></p><p><i><span style=\"font-weight: 400\">Et si le plan d’administration était…un jeu ? Alors ce serait Dixit, Over cooked, Pandémie, Scrabble… </span></i></p><p><i><span style=\"font-weight: 400\">Et si le plan d’administration était..un espace naturel ? Alors ce serait un verger dans un parc naturel…</span></i></p><p><i><span style=\"font-weight: 400\">Et si le plan d’administration était..un genre littéraire ? Ce serait un roman d’anticipation !</span></i></p><p>Mais ça pourrait aussi être un roman d’aventures <i>(on n’avait pas prévu qu’il nous apporte autant)</i>, un livre de recettes <i>(on pioche dedans en fonction des besoins, des saisons), </i> une BD <i>(la place des images, des situations),</i> un recueil de nouvelles <i>(pas un “monument”, une économie de moyens, on peut “piocher dedans”, dessine un paysage d’ensemble avec des points de vue différents = un plan d’administration en mode projet) …<br>\n</i></p><p><i><span style=\"font-weight: 400\">Et si le plan d’administration était…une démarche scientifique ? Ce serait la recherche-action….</span></i></p><p><i><span style=\"font-weight: 400\">Et si le plan d’administration était…un voyage ? Ce serait une croisière !</span></i></p><p><span style=\"font-weight: 400\">En une heure à peine, tous les groupes ont démontré qu’ils était possible d’envisager les plans d’administration de façon plus ouverte et créative -avec peut-être, à la clé, <strong>une nouvelle génération de plans d’administration, davantage ancrées dans les situations de chaque territoires, et en dehors des sentiers battus</strong>. Dans une prochaine étape, notre objectif est d’approfondir notre compréhension de l’expérience montréalaise à partir d’entretiens. Une expérience à suivre ! N’hésitez pas à nous contacter si vous aussi vous vous interrogez sur votre plan d’administration.</span></p><p> </p>"}}]}}}