{"migration_identifier":"la27eregion-blog-post-10090","title":"Quand La 27e Région fait son bilan carbone &#8230; (2/2) &#8211; Nos bonnes résolutions numériques","slug":"quand-la-27e-region-fait-son-bilan-carbone-2-2-nos-bonnes-resolutions-numeriques","summary":"<p>Une des premières pistes d&rsquo;action issue de notre démarche de comptabilité carbone porte sur nos outils et pratiques numériques, qui représentent 1/5e de nos émissions de GES (Hors équipement numérique). Cela constitue chez nous l’un des plus gros postes d’émission de GES après les transports.  L’adoption de pratiques numériques plus sobres semble bien être un ...</p>\n","created_at":"2022-02-09T19:41:43","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10090-chapter","data":{"text":"<p>Une des premières pistes d&rsquo;action issue de <a href=\"https://www.la27eregion.fr/quand-la-27e-region-fait-son-bilan-carbone/\">notre démarche de comptabilité carbone</a> porte sur nos outils et pratiques numériques, qui représentent 1/5e de nos émissions de GES (Hors équipement numérique). Cela constitue chez nous l’un des plus gros postes d’émission de GES après les transports.  L’adoption de pratiques numériques plus sobres semble bien être un des leviers de réduction de l’impact carbone de La 27e Région aujourd’hui … Elle s’accompagne d’une réflexion sur la manière de réduire notre dépendance aux GAFAM, et aux outils numériques propriétaires.</p>\n<p>Cette réflexion n&rsquo;est d&rsquo;ailleurs pas nouvelle puisqu&rsquo;en 2020, nous avions profité du premier confinement pour suivre une<a href=\"https://www.mir-cf.com/\"> formation “Vers un numérique plus responsable”</a>. ça nous trottait dans la tête depuis un moment, et avec l’explosion des visio et la multiplication des outils numériques, on s’était décidé à sauter le pas.</p>\n<p>Comme La 27e Région c’est aussi et avant tout une communauté de partenaires, collectivités, services de l’Etat, agences, praticien.nes, on a voulu partager ici nos “bonnes pratiques et résolutions”, expliquer nos choix, car ils ont des incidences sur nos pratiques de travail avec vous, et viendront peut-être nourrir votre propre réflexion et celle de votre organisation en la matière.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/02/women-2.jpg\" alt=\"\" width=\"1024\" height=\"697\" /><figcaption>Programmeuses de l’ENIAC, un des 1er ordinateur du monde (1946 &#8211; USA)</figcaption></figure>\n<h3><b>TRAVAILLER ENSEMBLE</b></h3>\n<p><em><strong>Ce qu’on fait déjà ou qu’on s’engage à faire maintenant :<br />\n</strong></em></p>\n<ul>\n<li><strong>Privilégier les rencontres en présentiel</strong> quand les distances sont courtes et qu’on se rend au rendez-vous à pied, à vélo ou en transports en commun.</li>\n</ul>\n<h4 style=\"text-align: center\">En moyenne, une visioconférence a une empreinte carbone d&rsquo;1g par minute et par participant. Pour une réunion virtuelle de 10 personnes durant une heure et demi, c&rsquo;est près d&rsquo;un kilo d&rsquo;équivalent CO2 qui est émis, soit l’équivalent de 578 km en train, 400 km en métro, 5 km en voiture.</h4>\n<ul>\n<li><strong>Préférer le téléphone à la visio</strong> pour échanger en petit nombre, surtout quand on connaît déjà ses interlocuteur.rices. Pour les conférences téléphoniques, on peut utiliser soit la fonction ad hoc sur son smartphone soit une solution de conférence téléphonique de type ovh.</li>\n<li><strong>Pendant les visio, couper sa caméra</strong> quand elle n’est pas utile, par exemple quand on se connaît bien, quand on présente des slides, quand on est très nombreux … Pour rester malgré tout convivial, on peut demander aux participant.es d’allumer leur caméra au début et à la fin de la visio et/ou à chaque fois qu’iels prennent la parole. Quand il y a du monde, proposer que 3 ou 4 personnes allument leur caméra pour éviter de parler devant un mur de vignettes noires.</li>\n</ul>\n<h4 style=\"text-align: center\">L’empreinte carbone est réduite de 96% si on choisit ne plus allumer sa caméra en réunion visio (soit environ 23 km en train, 16 km en métro, 200m en voiture).</h4>\n<ul>\n<li><strong>Privilégier les documents partagés à l’envoi de pièces jointes.</strong></li>\n<li><strong>Limiter l’envoi de fichiers volumineux par mail</strong> (au dessus de 3-4 Mo), en utilisant des systèmes de transfert de fichiers ou en déposant directement sur des espaces de stockage partagés. Pour les transferts, nous on utilise Swisstransfer, de l’hébergeur Infomaniak, qui stocke les données dans des datacenters localisés en Suisse et alimentés par de l’énergie renouvelable, et s’engage à ne pas exploiter nos données.</li>\n</ul>\n<h4 style=\"text-align: center\">Un mail avec pièce jointe produit 5 fois plus de C02 qu’un simple mail.</h4>\n<p>&nbsp;</p>\n<h3></h3>\n<h3><b>S’ÉQUIPER (hard &amp; soft)</b></h3>\n<p><em><strong>Ce qu’on fait déjà ou qu’on s’engage à faire maintenant :</strong></em></p>\n<ul>\n<li><strong>Acheter et utiliser moins de matériel</strong>, ne pas renouveler un équipement tant qu’il fonctionne encore et le faire réparer (quand c’est possible) en cas de dysfonctionnement.</li>\n</ul>\n<h4 style=\"text-align: center\">75 % des impacts du secteur numérique sont dus à la fabrication des appareils. Pour une tablette ou un ordinateur, passer de 2 à 4 ans d’usage améliore de 50% son bilan environnemental.</h4>\n<ul>\n<li>Acheter systématiquement du <strong>matériel reconditionné</strong>.</li>\n<li>Privilégier des <strong>systèmes d’exploitation et logiciels libres</strong>.</li>\n</ul>\n<p><i>En 2021 on a décidé d’expérimenter, pour un collègue, le remplacement d&rsquo;un mac et de son environnement Apple par un PC avec un grand indice de réparabilité, sous linux et logiciels libres. On vise maintenant l’essaimage, au fur et à mesure du remplacement de notre parc informatique.</i></p>\n<ul>\n<li><strong>Optimiser l’hébergement et le stockage de nos données</strong> avec un projet de serveur local implanté physiquement sur notre lieu de travail, mutualisé avec d’autres utilisateurs du lieu et opter pour la solution libre Nextcloud pour remplacer le stockage sur google drive.</li>\n</ul>\n<p><em><strong>On y pense / on devrait le faire :</strong></em></p>\n<ul>\n<li><strong>Louer</strong> plutôt que d’acheter (ordinateurs, fairphones).</li>\n<li>Intégrer des critères environnementaux et sociaux dans notre sélection des équipements et services numériques.</li>\n<li>Mettre en place une <strong>collecte de matériels usagés</strong> (perso ou pro) sur notre lieu de travail.</li>\n</ul>\n<p>&nbsp;</p>\n<h3></h3>\n<h3><b>LES PETITS GESTES (PRO) DU QUOTIDIEN</b></h3>\n<p><em><strong>Ce qu’on fait déjà ou qu’on s’engage à faire maintenant :</strong></em></p>\n<ul>\n<li><strong>Éteindre ses équipements</strong> (ordinateur, smartphone, box wifi …) plutôt que de les laisser en veille.</li>\n</ul>\n<h4 style=\"text-align: center\">La consommation totale d’une box se situe entre 150 et 300 kWh/an : c’est autant qu’un réfrigérateur ! Allumée 24h/24 avec son boîtier TV, cette consommation électrique équivaut à celle de 7 ordinateurs portables 15 pouces utilisés 8h par jour sur une année !</h4>\n<ul>\n<li>Privilégier la wifi à la 4G.</li>\n</ul>\n<h4 style=\"text-align: center\">La 4G consomme 23 fois plus d’énergie que le Wifi et 10 fois plus que la fibre optique. <b><i></i></b></h4>\n<ul>\n<li>Quand on visionne une vidéo en streaming, adapter la résolution de la vidéo à la taille de l’écran (pas besoin de HD sur tél mobile, 360 à 720p suffisent pour un écran de 13 pouces.</li>\n</ul>\n<h4 style=\"text-align: center\">L’empreinte carbone est réduite de 86% si on renonce à la haute définition.</h4>\n<ul>\n<li><strong>Trier et supprimer les fichiers inutiles</strong> sur notre serveur : nous allons tenter de passer d’1 T de données à 400Go…</li>\n<li>Supprimer les boîtes mails des ancien.nes salarié.es.</li>\n</ul>\n<p>Pour la navigation Internet :</p>\n<ul>\n<li><strong>Mettre en marque-pages/ favoris les pages qu’on consulte très souvent</strong> ou utiliser l’historique pour revenir sur un site qu’on a visité récemment plutôt que de passer par un moteur de recherche, pour réduire les clics (et donc la consommation d&rsquo;énergie).</li>\n<li>Réduire le nombre d’onglets ouverts en même temps dans son navigateur.</li>\n<li><strong>Privilégier un navigateur open source</strong> et qui s’engage à protéger les données personnelles (Firefox par exemple) et<strong> un moteur de recherche respectueux des données privées</strong> (Qwant par exemple).</li>\n</ul>\n<p>&nbsp;</p>\n<p>A lire pour tout savoir sur la sobriété numérique :</p>\n<p><a href=\"https://librairie.ademe.fr/cadic/6555/guide-en-route-vers-sobriete-numerique.pdf\">https://librairie.ademe.fr/cadic/6555/guide-en-route-vers-sobriete-numerique.pdf</a></p>\n<p><a href=\"http://theshiftproject.org/article/pour-une-sobriete-numerique-rapport-shift/\">http://theshiftproject.org/article/pour-une-sobriete-numerique-rapport-shift/</a></p>\n<p><a href=\"https://ecoinfo.cnrs.fr/\">https://ecoinfo.cnrs.fr/</a></p>\n<p><a href=\"https://www.greenit.fr/\">https://www.greenit.fr/</a></p>\n<p><a href=\"https://www.youtube.com/watch?v=64EHipxEh9c\">https://www.youtube.com/watch?v=64EHipxEh9c</a></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Quand%20La%2027e%20R%C3%A9gion%20fait%20son%20bilan%20carbone%20...%20%282%2F2%29%20-%20Nos%20bonnes%20r%C3%A9solutions%20num%C3%A9riques\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}