{"migration_identifier":"la27eregion-blog-post-10191","title":"Rapport d&rsquo;activité de La 27e Région en 2021","slug":"rapport-dactivite-de-la-27e-region-en-2021","summary":"<p>Pas facile de garder le moral dans une période comme celle que nous vivons. Les mots manquent pour décrire le vertige que nous ressentons devant cette succession de crises, de drames et de défis qui prennent une tournure systémique sous nos yeux -avec pour point culminant la guerre à quelques heures de nous. La combinaison ...</p>\n","created_at":"2022-03-29T16:01:20","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10191-chapter","data":{"text":"<p>Pas facile de garder le moral dans une période comme celle que nous vivons. Les mots manquent pour décrire le vertige que nous ressentons devant cette succession de crises, de drames et de défis qui prennent une tournure systémique sous nos yeux -avec pour point culminant la guerre à quelques heures de nous. La combinaison de tous ces chocs va-t-elle nous réveiller, ou nous anesthésier ? Difficile de répondre.<br />\nSi l’on fait preuve d’un peu d’optimisme, l’expérience montre que c’est dans ces périodes de tensions que les points de vue se clarifient, que les esprits évoluent, que les paradigmes bougent et que peuvent apparaitre de nouvelles marges de manoeuvre.<br />\nAu milieu de ce grand maelstrom, La 27e Région est un minuscule esquif !</p>\n<p>Heureusement pour nous, beaucoup de choses se jouent à bas bruit. L’heure est à la sobriété, et la période actuelle se prête bien aux formes « d’acupuncture » à la fois territoriale et politique que nous avons toujours revendiqué. La chirurgie lourde, ce n’est pas pour nous ! Nous avons plutôt vocation à identifier, en avance de phase, les méridiens à rééquilibrer, les points de pression sur lesquels nous pouvons agir et conduire des expériences. Quels sont donc les points de pression que nous avons essayé de stimuler en 2021 ?</p>\n<p>Dans ce rapport d’activité, vous verrez notamment de quelle façon nous essayons de <strong>déverrouiller les modes de gouvernance et promouvoir les potentiel des communs</strong> (Juristes Embarqués, Lieux Communs, etc), ou encore <strong>aider les laboratoires d’innovation publique à porter des ambitions plus fortes</strong> en matière de transformation, inspirés par notre collègue canadienne Lindsay Cole. Vous comprendrez également de quelle manière nous comptons <strong>re-politiser la comptabilité publique</strong> au regard des enjeux écologiques et sociaux (programme Nouvelles Mesures), ou encore <strong>renouveler les façons de former les élu.es</strong> aux enjeux de transition (programme (Dé)formations).</p>\n<p>Bonne lecture !</p>\n<p><em>(pour lire ou télécharger le Rapport d&rsquo;activité, cliquez sur l&rsquo;image ci-dessous)</em></p>\n<figure><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/03/2903_rapportdact21.pdf\"><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/03/RA21-scaled.jpg\" /></a></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Rapport%20d%27activit%C3%A9%20de%20La%2027e%20R%C3%A9gion%20en%202021\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}