{"migration_identifier":"la27eregion-blog-post-10276","title":"Célébrer la FING","slug":"celebrer-la-fing","summary":"<p>Mercredi 27 avril 2022, badaboum… la Fondation Internet Nouvelle Génération (FING) vient d’annoncer qu’elle mettait un terme définitif à ses activités, 22 ans après sa création -une belle prouesse lorsqu’on se souvient qu’à l’origine ses deux principaux fondateurs, Daniel Kaplan et Jacques-François Marchandise, lui donnaient 5 ans d’existence ! Un compte à rebours qu’ils n’ont ...</p>\n","created_at":"2022-05-02T09:35:50","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10276-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/05/29314074003_74fe2d08c6_k.jpg\" /></figure>\n<p>Mercredi 27 avril 2022, badaboum… la Fondation Internet Nouvelle Génération (FING) vient d’annoncer qu’elle mettait un terme définitif à ses activités, 22 ans après sa création -une belle prouesse lorsqu’on se souvient qu’à l’origine ses deux principaux fondateurs, Daniel Kaplan et Jacques-François Marchandise, lui donnaient 5 ans d’existence ! Un compte à rebours qu’ils n’ont jamais -heureusement- pris vraiment au sérieux…</p>\n<p>Malgré ce que suggère son drôle de nom, elle n’était ni tout à fait une fondation, ni un simple think-tank traitant des enjeux de l’internet, mais bien plus que ça. Pendant toutes ces années la FING a exercé une influence majeure, directe et indirecte, sur des milliers de professionnels, décideurs et praticiens publics et privés. Elle a orienté un nombre incalculable de trajectoires professionnelles et personnelles, insufflé des idées neuves dans des milliers de projets, généré la création d’un grand nombre de nouvelles structures, entreprises et associations. Sa newsletter InternetActu, unique dans l’espace francophone, était reprise par le Monde et Les Echos. Son regard réflexif et prospectif sur les données, les tiers-lieux, les algorithmes ou encore l’intelligence artificielle a nourri de nombreuses politiques publiques. Tous ses travaux sur les effets du numérique sur la ville, l’éducation, le travail, le vieillissement, l’économie servent encore de référence.</p>\n<p>A la 27e Région, nous savons parfaitement ce que nous devons à la FING : à peu près tout ! Entre 2008 et 2011, la FING a incubé la 27e Région parmi ses nombreux projets, avant de la laisser s’envoler en 2012 pour devenir une association à part entière. Au-delà d’une simple incubation, c’est l’apprentissage de l’utopie concrète, de la réflexivité, de la coopération tous azimut, de l’insatiable curiosité que nous avons trouvé à la FING. Cette transmission a été essentielle pour moi, mais je crois pouvoir dire qu’elle a également été importante pour celles et ceux qui ont rejoint la 27e Région pendant cette phase d’incubation au sein de la FING : Romain Thévenet, Anne Tavernier, Charlotte Rautureau, Flore Berlingen, et d’autres dont la trajectoire se poursuit depuis.</p>\n<figure><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/05/ChronologieFing-4.pdf\"><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/05/ChronologieFing-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1263\" /></a><figcaption>Les faits marquants de la FING (Cliquer pour agrandir)</figcaption></figure>\n<p>Pour de nombreux apprentis innovateurs sociaux comme nous, la FING a contribué à inventer des programmes de recherche hybrides, associant experts, chercheurs, utilisateurs.<span class=\"Apple-converted-space\">  </span>En marge de la recherche traditionnelle, des cercles d’experts et du consulting de masse, la FING a montré la voie en apportant la preuve qu’il était possible de créer une structure hybride capable de produire des formes nouvelles de connaissances, à la croisée des savoirs, dans une recherche constante de justice sociale et de progrès démocratique.<span class=\"Apple-converted-space\"> </span></p>\n<p>La FING a même montré qu’il était possible d’en vivre -certes plus ou moins bien, et à condition d’accepter de travailler sur des enjeux de long terme avec des financements à court terme qu’il faut renégocier inlassablement chaque année, tel le rocher de Sisyphe… C’est en partie cette usure qui a eu raison de la structure FING. Même s’il est triste de laisser partir un projet aussi fertile après toutes ces années, on se consolera en se disant que les membres de l’équipe conservent le même désir qu’au premier jour de comprendre ce que le numérique fait à la société, et d’agir pour l’améliorer. Alors, « Reset » !</p>\n<p>Stéphane Vincent,</p>\n<p>Pour l’équipe de la 27e Région</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"C%C3%A9l%C3%A9brer%20la%20FING\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}