{"migration_identifier":"la27eregion-blog-post-1032","title":"Conférence CO-CREATE : quand la communauté académique décortique la co-création","slug":"conference-co-create-quand-la-communaute-academique-decortique-la-co-creation-comme-nouvelle-discipline","summary":"<p>Ces 17, 18 et 19 juin, nous avons eu le plaisir de participer à CO-CREATE, une conférence académique organisée par le SimLab de l’Aalto University à Helsinki. L’idée de cette conférence était de regrouper les chercheurs de toutes disciplines s’intéressant aux questions autour des processus de co-création au sens large. Dans la grande et confortable ...</p>\n","created_at":"2013-06-28T10:33:43","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-1032-chapter","data":{"text":"<p>Ces 17, 18 et 19 juin, nous avons eu le plaisir de participer à <a class=\"spip_out\" href=\"http://www.cocreate2013.net/\" target=\"_blank\" rel=\"external\">CO-CREATE</a>, une conférence académique organisée par le SimLab de l’Aalto University à Helsinki. L’idée de cette conférence était de regrouper les chercheurs de toutes disciplines s’intéressant aux questions autour des processus de co-création au sens large.</p>\n<p>Dans la grande et confortable salle du Dipoli Center, nous avons pu tester une conférence « d’un genre nouveau » : organisation en tables d’atelier circulaires, post-its, marqueurs et paper board sur les tables, discussions à partir de « visualisations » et non des articles, plénières se voulant inspirantes et décadrantes (par exemple, le réalisateur du film Iron Sky est venu nous parler de la co-création de son film avec la communauté de fan)… Pour les habitués du « mode workshop », cela peut sembler bien banal, mais dans un contexte académique, cela peut parfois même être vu comme transgressif ! Ce cadre nous a donc laissé le champ libre pour discuter de la co-création, de l’univers et du reste. Parmi les nombreux thèmes abordés au cours de ces trois jours, voici quelques uns des thèmes récurrents qui secouent actuellement ce petit monde.</p>\n<dl class=\"spip_document_673 spip_documents spip_documents_center\">\n<dt><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/06/blog_cocreate-3.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/06/blog_cocreate-3.png\" alt=\"blog_cocreate-3\" /></a></dt>\n</dl>\n<p><strong>Quel rôle de la communauté académique face à la co-création ?</strong><br class=\"autobr\" /> Si les processus de co-création sont devenus un marché juteux pour les consultants, personne ne sait réellement ce que cela recouvre, ni nécessairement les hypothèses sous-jacentes à la co-création. D’où la nécessité de se positionner pour aller au-delà de cet effet de « mode » et de ce présupposé que « la co-création, c’est bien », mais sans que l’on sache pourquoi. Beaucoup d’échanges de la table ont ainsi tourné autour de la nécessité de l’émergence d’un vocabulaire commun à la communauté et d’une meilleure définition des termes utilisés. Ces épineuses questions semblent incomber à la communauté académique (qui doit toutefois prendre garde de ne pas se perdre dans l’abstraction) afin de faire émerger une discipline à part entière d’une part.</p>\n<p><strong>La co-création, une simple question de vocabulaire ?</strong><br class=\"autobr\" /> Si cette question du vocabulaire peut paraître parfois très théorique et un peu « hors sol », son but est notamment de caractériser en quoi la co-création est une nouveauté par rapport à l’existant. En effet, le « participatory design », la recherche-action, les effets de groupe étudiés en psychologie ou encore l’urbanisme participatif sont autant de disciplines proches, ayant une existence académique de longue date et étant bien caractérisés. De plus, en quoi la co-création diffère-t-elle d’un processus collaboratif ? N’est-ce pas juste une forme de collaboration dans un environnement horizontal par exemple ? Co-design et co-création sont-ils se strict synonymes ?</p>\n<dl class=\"spip_document_674 spip_documents spip_documents_center\">\n<dt><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/06/publication_cocreate.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/06/publication_cocreate.jpg\" alt=\"publication_cocreate\" /></a></dt>\n</dl>\n<p>(photo d’Otso Hannula)</p>\n<p><strong>Déconstruire le mythe de la co-création</strong><br class=\"autobr\" /> Un autre intérêt de cette analyse sémantique serait de relever les présupposés intégrés à l’essence même de l’émergence de la co-création, et par là permettre d’en éclairer les ambitions. En effet, si « la co-création, c’est bien », est-ce pour permettre de favoriser l’innovation qui elle seule nous permettra de rester compétitif dans le marché mondial ? Est-ce parce que l’organisation verticale des organisations ne peut plus convenir en terme de bien-être des agents impliqués ? Ou encore car une organisation horizontale faciliterait l’efficacité économique de la structure ? Ou enfin est-ce par conviction qu’il vaut mieux faire avec que pour ? Il était frappant de constater la diversité des présupposés exprimés au cours des trois jours de conférence et permettant de démythifier la co-création comme nouveau Graal organisationnel.</p>\n<p><strong>La co-création, un peu d’air frais pour la recherche ?</strong><br class=\"autobr\" /> Si la co-création émerge comme discipline à part entière, ce qui est l’ambition de cette conférence, celle-ci interroge les pratiques de la recherche. Peut-on encore se positionner comme chercheur « classique », observateur éloigné du terrain, conduisant une série d’entretiens pour obtenir des données, face à des processus qui impliquent souvent que l’on y prenne part pour en saisir la complexité ? La plupart des intervenants ont soutenu que cette posture classique du chercheur était toujours pertinente, notamment pour la prise de recul que nécessitent les questions évoquées plus haut. Toutefois, plusieurs méthodologies et postures sont revenues régulièrement comme des outils de la recherche sur la co-création : l’ethnographie, comme manière de comprendre l’usager impliqué dans le processus de co-création ; la recherche-action comme posture pertinente pour étudier un processus de co-création dans son ensemble ; et plus généralement, l’hybridation de la position de chercheur avec des activités de praticien.</p>\n<p>Et pour découvrir le ’friendly hacking des administrations’ que nous étions venu présenter à la conférence&#8230; c’est <a href=\"http://www.la27eregion.fr/publications/friendly-hacking-into-the-public-sector/\" target=\"_blank\">par ici</a> !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Conf%C3%A9rence%20CO-CREATE%20%3A%20quand%20la%20communaut%C3%A9%20acad%C3%A9mique%20d%C3%A9cortique%20la%20co-cr%C3%A9ation\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}