{"migration_identifier":"la27eregion-blog-post-10331","created_at":"2022-07-12T13:34:09","updated_at":"2023-02-21T11:33:52","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-10331-fr","aliases":["/il-etait-une-fois-la-petite-histoire-des-grandes-politiques-publiques"],"title":"Il était une fois, la petite histoire des grandes politiques publiques","slug":"il-etait-une-fois-la-petite-histoire-des-grandes-politiques-publiques","summary":"<p><i>Comment penser les politiques publiques de demain sans se souvenir de celles d’hier ? </i>L’injonction à l’innovation peut nous faire oublier ce qui a été accompli par le passé. Pourtant, les politiques publiques portent en elles une histoire constitutive de leurs identités, et nous ne pouvons penser l’avenir en faisant table rase du passé.</p>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/07/invitation_pphôpital_.jpg"},"published":true,"published_at":"2022-07-12T13:34:09","created_at":"2022-07-12T13:34:09","updated_at":"2023-02-21T11:33:52","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-0","position":0,"data":{"text":"<p>Il y a quelques mois, partant de ce constat, nous avons réfléchi à une expérience pédagogique permettant de reconstituer collectivement les principaux faits et traits saillants d’une politique publique : la petite histoire des grandes politiques publiques. Cette méthode ne porte aucune prétention encyclopédique ou même historiographique, il s’agit simplement d’en pointer les principales doctrines, dates, les mots d’ordre et les organisations qui ont charpenté leurs histoires au fil de l’Histoire, et de mieux faire le lien avec l’actualité immédiate de ces politiques.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-1","position":1,"data":{"text":"<p>Concrètement, <i>la petite histoire des grandes politiques publiques</i> se présente sous forme d’un atelier de 2h30, réunissant entre 8 et 10 participants aux profils variés – qu’ils soient expert.es, praticien.nes ou curieux.ses – désireux.ses de reconstituer l’histoire récente d’une politique publique et de la commenter au regard de l’actualité. Le résultat final de cette session prend la forme d’une représentation visuelle d’une page publiée en <i>creative commons </i>(inspirée de celle réalisée par Stéphane Vincent il y a quelques temps <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/07/one-page-policy-demat-1.png\">sur la dématérialisation</a>) et diffusée par <i>Horizons Publics </i>(partenaire de la démarche) ouvrant ces politiques publiques au débat par l’accueil de nouveaux points de vue, inspirant pourquoi pas de nouveaux projets, et participant à l’émergence de nouveaux récits innovants qui ne soient pas hors-sol mais au contraire qui portent la mémoire de leurs petites histoires.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-2","position":2,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-3","position":3,"data":{"text":"<p>Nous y voilà, la mise à l’épreuve de cette méthodologie lors d’un premier atelier sur les politiques publiques hospitalières.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-4","position":4,"data":{"text":"<p>Pour l’occasion nous avions à nos côtés un casting aux petits oignons : un <b>expert</b>, Philippe Marin, enseignant-chercheur à l’EHESP, des <b>praticien.nes</b>, Olivier Milleron, cardiologue à l’Hôpital Bichat et membre du collectif inter-hôpitaux, ainsi que Marie Coirié, designer co-fondatrice du lab-ah (laboratoire de l’accueil et de l’hospitalité au GHU Paris psychiatrie &amp; neurosciences), et 5 c<b>urieux.ses</b>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-5","position":5,"data":{"text":"<p>60 minutes pour reconstituer 60 ans de réformes sur l’Hôpital public, c’est sportif mais c’est possible !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-6","position":6,"data":{"text":"<p>À notre disposition nous avions une série de ressources sur l’hôpital, des articles d’actualités, scientifiques, historiques et quelques archives, ainsi qu’un tableau à compléter. Par binômes, nos participants avaient à charge une des quatres entrées et devaient donc endosser des lunettes de lecture pour repérer les plans, programmes et politiques (1), les instances et les organisations (2), les doctrines (3), ou les productions, et dispositifs (4) qui ont façonnés l’histoire de l’hôpital. Pendant que nos enquêteurs réalisaient cet arpentage collectif, l’expert passait parmi les groupes pour venir élucider certains oublis ou besoins de clarifications. À la mi-temps, tout le monde s’est rassemblé pour compléter le tableau commun.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-7","position":7,"data":{"text":"<p>Attentes VS réalités : nous avions initialement prévu un temps dédié à l’expert (“La parole de l’expert”) pour le laisser décrypter le tableau produit collectivement durant une vingtaine de minutes. Finalement, cela s’est passé un peu différemment : de manière assez naturelle, l’intervention magistrale a laissé place à des réactions, questions et discussions, qui ont permis de faire des ajustements, pointer des dates clefs et mieux situer et clarifier l’évolution des doctrines (toujours sous le regard éclairant de notre expert qui connaissait sur le bout des doigts l’histoire de l’hôpital, mais de manière plus participative !).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-8","position":8,"data":{"text":"<p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-10331-image-1","position":9,"data":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/HP29-Frise-chronologique-1400px.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-9","position":10,"data":{"text":"<p>La deuxième partie de l’atelier avait vocation à remettre dans une perspective historique ce qui arrive à l’hôpital aujourd’hui, trouver l’origine de ses maux.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-10","position":11,"data":{"text":"<p>Pour délier les langues, nous avions conseillé aux participant.es de venir avec des anecdotes tirées d’expériences vécues, que ce soit en tant que professionnel.les ou usager.es de l’hôpital.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-11","position":12,"data":{"text":"<p>Notre discussion a pris différents chemins : le virage numérique des hôpitaux et l’essor de Doctolib mettant les usagers en posture de consommateurs, le recours aux cabinets de conseils privés pour orchestrer les politiques de santé (comme ce fut le cas pour la vaccination par exemple), la crise des vocations, qui n’est pas sans lien avec la doctrine des “soignants interchangeables” (alors que chacun développe une spécialité dans son champ d’exercice), ou encore la question du financement avec la très critiquée T2A (tarification à l’activité en vigueur depuis 2004)…</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-10331-image-2","position":13,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-12","position":14,"data":{"text":"<p>On a eu du mal à s’arrêter tant les échanges étaient riches et nous faisaient rebondir sur différents sujets. La production finale sera à retrouver prochainement dans la revue Horizons Publics. Participant.es satisfait.es et défi relevé !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10331-chapter-13","position":15,"data":{"text":"<p>Ça vous inspire ? Et vous, quelle est la petite histoire que vous souhaiteriez explorer ?</p>"}}]}}}