{"migration_identifier":"la27eregion-blog-post-10616","title":"L’aide au développement, un nouvel objet de transformation publique pour la 27e Région ?","slug":"laide-au-developpement-un-nouvel-objet-de-transformation-publique-pour-la-27e-region","summary":"<p>Image: Copyright &#8211; Ville Miettinen / Flickr Depuis quelques mois, un nouvel adhérent a rejoint La 27e Région : l’Agence Française de Développement. Pour mieux nous connaître et faire le lien avec les sujets de notre communauté, nous co-organisons avec nos interlocuteurs de la Division Transformation Publique &amp; Citoyens une série d’ateliers. L’enjeu est de clarifier ...</p>\n","created_at":"2023-01-26T08:29:14","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/01/Yaounde.jpeg\" /></figure>\n<h6>Image: Copyright &#8211; <a id=\"yui_3_16_0_1_1674721619309_4250\" class=\"owner-name truncate\" title=\"Go to Ville Miettinen’s photostream\" href=\"https://www.flickr.com/photos/wili/\" data-track=\"attributionNameClick\">Ville Miettinen</a> / Flickr</h6>\n<p><em>Depuis quelques mois, un nouvel adhérent a rejoint La 27e Région : l’Agence Française de Développement. Pour mieux nous connaître et faire le lien avec les sujets de notre communauté, nous co-organisons avec nos interlocuteurs de la Division Transformation Publique &amp; Citoyens une série d’ateliers. L’enjeu est de clarifier ensemble la place de la co-construction, de l’implication des populations et acteurs locaux et de la transformation publique dans les programmes de l’agence, dont le rôle se tisse à mi-chemin entre bailleur, appui technique et opérateur de la politique française d’aide au développement. Quelles visions et finalités poser pour l’implication des populations locales dans les projets financés et appuyés par l’AFD ? Pourquoi, où et comment renforcer cette dimension ? De quelle manière mieux outiller les professionnels de l’agence pour cela ?</em></p>\n<p>&nbsp;</p>\n<h3>Croiser les projets</h3>\n<p>Pour cette première session, nous choisissons de partir de quelques projets menés par des directions thématiques, afin de mieux comprendre le rôle et la posture de l’AFD, les différents acteurs impliqués, les points de contacts, bref, le parcours des projets…</p>\n<p>1: Le premier projet est porté par la division Transports et mobilité de l’AFD et concerne la création et l’aménagement d’une gare routière et l’intervention sur 3 carrefours identifiés comme problématiques, dans le cadre d’un plan de mobilité durable, à Yaoundé au Cameroun. Parmi les éléments marquants du récit, la dimension de participation n’était au départ pas intégrée dans le projet, mais le processus de discussion a convaincu la Ville, qui porte le sujet elle-même à présent. Le projet a donné lieux à une pépinière urbaine, dispositif de l’AFD qui permet de s’appuyer sur des acteurs tiers en faisant émerger des micro-projets temporaires ou transitoires, de faible montant, portés par les habitants et rapidement mis en œuvre.</p>\n<p>2: Le second projet porte sur l’amélioration des conditions de vie dans les quartiers de Kigali au Rwanda. Deux quartiers en particulier sont concernés, l’un de 25 000 habitants et l’autre de 17 000 habitants. Là aussi, on essaie d’avancer sur la priorisation des infrastructures à renouveler, la co-conception de l’espace public, des services ou la co-gestion de l’espace en s’appuyant sur la création d’opérateurs tiers “pépinières urbaines”, et en confiant à des prestataires le soin d’encourager la participation en phase amont du projet. Ce qui n’est pas simple, c’est que l’objectif de lutte contre la gentrification portée par l’AFD ne l’est pas par l’ensemble des autorités locales, et se heurte à des pratiques de renouvellement urbain basés sur les standards d’un urbanisme d&rsquo;ingénieurs. Pour avancer, la question se pose de savoir s’il vaut mieux passer par les structures intermédiaires, ou bien s’il ne faudrait pas plutôt travailler en direct avec les populations –même si de nombreuses barrières doivent être surmontées avant d’y parvenir, et que ceci exige de prendre le temps de bien décrypter les pratiques de gouvernance locale.</p>\n<p>Afin de nourrir la discussion, nous avons également convié le Vice Président du Club de Rome, Carlos Alvarez Pereira, et Sarah Dubreil, qui porte pour cette organisation le programme 5e Elément. Ce programme propose une vision systémique du développement, reposant sur des alliances d’apprentissage, des expérimentations décentralisées, la mise en capacité des acteurs locaux et une approche fondée sur les spécificités culturelles de chaque contexte.</p>\n<p>&nbsp;</p>\n<h3><strong>Impliquer les populations locales, pour quoi faire et comment ?</strong></h3>\n<p>Dans ces deux projets, comme dans la plupart de ceux menés par l’AFD, les premiers interlocuteurs sont les gouvernements et les collectivités locales des pays concernés. L’AFD a à la fois un rôle de financeur, de discutant pour affiner les projets et les faire s’aligner sur des objectifs communs, et de conseil technique. Les équipes AFD ne sont donc que rarement en contact direct avec les populations et les acteurs locaux, dont l’implication, pas systématique, n’est pas un objectif en soi mais plutôt une composante au service du projet. Peut-on donc clarifier la vision et les objectifs de l’AFD, afin d’aider les agents à mieux construire leur posture sur ce sujet, et à impliquer les populations et acteurs locaux de manière plus intentionnelle et outillée ? La discussion nous permet pour commencer de dégager une série de finalités, pour l’AFD, à l’association des populations locales :</p>\n<ul>\n<li><strong>Vérifier en amont que les populations sont alignées avec les finalités du projet, par exemple </strong><strong>sur le maintien des populations vulnérables (principalement locataires) dans les quartiers précaires réhabilités </strong>: c’est le rôle des phases de concertation qui, par exemple dans le projet à Yaoundé, a permis de mobiliser les personnes les plus impactées par la situation (opérateurs de transport, commerçants formels ou informel, etc.) et de vérifier que le projet répondait à leurs besoins.</li>\n<li><strong>Bonifier le projet en aval, l’ajuster aux besoins des populations locales </strong>:  à Yaoundé, les <a href=\"http://habitant.es/\">habitant.es</a> ont été <a href=\"http://xn--mobilis-hya.es/\">mobilisé.es</a> dans la phase de finalisation des aménagements, pour s’assurer que les infrastructures sont ajustées par rapport à une compréhension affinée des besoins. Cela a conduit par exemple à l’ajout d’équipements supplémentaires comme des jeux pour enfants.</li>\n<li><strong>Introduire une triangulation dans le dialogue avec les ministères ou avec les collectivités locales,</strong> pour ouvrir une marge de négociation plus large, diminuer les risques d’échecs, anticiper les conflits, inscrire des structures de dialogue sur le temps, etc.</li>\n<li><strong>Contribuer à la pérennité du projet et à la durabilité des solutions mises en place</strong> : la pépinière urbaine permet par exemple d’identifier et de mobiliser les initiatives locales qui permettent de connecter  le projet financé au tissu local.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Du côté de l’AFD, comment appuyer les partenaires pour développer l’implication des acteurs locaux et habitants ?</strong></h3>\n<p>Riches de ce début de boussole, que nous pourrons enrichir au fil des sessions, quelles sont, pour l’AFD, les interfaces, les leviers, les difficultés à prendre en compte pour stimuler l’implication des populations locales ? Quelques questions saillantes émergent de notre conversation avec le Club de Rome :</p>\n<ul>\n<li><strong>Comment mieux identifier et qualifier les opportunités d’implication des habitants en fonction des projets et des contextes ?</strong> Comment définir à quelles finalités elle répond, identifier dans quelle temporalité l’inscrire, comment mobiliser les outils adéquats ? A quel moment et comment aborder le sujet de la gouvernance avec les interlocuteurs, comment outiller cette conversation ?</li>\n<li><strong>Comment s’équiper pour lire et qualifier rapidement l’écosystème local ? </strong>Comment être en mesure de mieux s’appuyer sur les cultures et pratiques de gouvernance locales, identifier les acteurs émergents comme ceux relevant d’un modèle de développement plus traditionnel ?</li>\n<li><strong>Comment, en tant que financeur, faire levier pour renforcer l’écosystème local, et les capacités des populations locales ? </strong>Comment, en tant qu’acheteur de prestations de services, peut-elle contribuer à l’émergence d’un réseau de professionnels locaux et à sa montée en compétences ? Ceci implique par exemple de faire appel à des acteurs locaux ou régionaux plutôt qu’à des cabinet internationaux, certes plus familiers avec les normes des grands bailleurs et fondations. Sur quelles structures intermédiaires s’appuyer (comme les universités par exemple), pour identifier et mobiliser les compétences et prestataires locaux ?</li>\n<li><strong>Comment mieux s’outiller pour construire un cadre de confiance et de conversation avec les interlocuteurs locaux, </strong>clarifier ensemble les enjeux, les pré-requis, les effets recherchés, les modes de valorisation de l’implication des populations locales, les points de frictions (visions différentes de l’espace public, de la place des habitants, etc.) ? Comment construire des capacités dans une logique de réciprocité, entre bailleurs et bénéficiaires ?</li>\n<li><strong>Comment adopter des principes systémiques, et s’inscrire encore plus dans la complexité des réalités locales ?</strong> Le manifeste du Club de Rome « African Youth Reinventing the future » (pas encore publié) propose par exemple de partir d’une reconnaissance collective du caractère critique d’une situation, d’apprendre en faisant ensemble, d’accepter le caractère émergent des solutions, de donner une place pour les solutions issues des marges sans d’abord chercher à les contrôler, ou encore de polliniser les solutions plutôt que chercher à les mettre à l’échelle.</li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"L%E2%80%99aide%20au%20d%C3%A9veloppement%2C%20un%20nouvel%20objet%20de%20transformation%20publique%20pour%20la%2027e%20R%C3%A9gion%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}