{"migration_identifier":"la27eregion-blog-post-10616","created_at":"2023-01-26T08:29:14","updated_at":"2023-01-27T15:22:50","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-10616-fr","aliases":["/laide-au-developpement-un-nouvel-objet-de-transformation-publique-pour-la-27e-region"],"title":"L’aide au développement, un nouvel objet de transformation publique pour la 27e Région ?","slug":"laide-au-developpement-un-nouvel-objet-de-transformation-publique-pour-la-27e-region","summary":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/01/Yaounde.jpeg\"></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/01/Yaounde.jpeg"},"published":true,"published_at":"2023-01-26T08:29:14","created_at":"2023-01-26T08:29:14","updated_at":"2023-01-27T15:22:50","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-0","position":0,"data":{"text":"<p><em>Depuis quelques mois, un nouvel adhérent a rejoint La 27e Région : l’Agence Française de Développement. Pour mieux nous connaître et faire le lien avec les sujets de notre communauté, nous co-organisons avec nos interlocuteurs de la Division Transformation Publique &amp; Citoyens une série d’ateliers. L’enjeu est de clarifier ensemble la place de la co-construction, de l’implication des populations et acteurs locaux et de la transformation publique dans les programmes de l’agence, dont le rôle se tisse à mi-chemin entre bailleur, appui technique et opérateur de la politique française d’aide au développement. Quelles visions et finalités poser pour l’implication des populations locales dans les projets financés et appuyés par l’AFD ? Pourquoi, où et comment renforcer cette dimension ? De quelle manière mieux outiller les professionnels de l’agence pour cela ?</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-1","position":1,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-2","position":2,"data":{"text":"<p>Pour cette première session, nous choisissons de partir de quelques projets menés par des directions thématiques, afin de mieux comprendre le rôle et la posture de l’AFD, les différents acteurs impliqués, les points de contacts, bref, le parcours des projets…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-3","position":3,"data":{"text":"<p>1: Le premier projet est porté par la division Transports et mobilité de l’AFD et concerne la création et l’aménagement d’une gare routière et l’intervention sur 3 carrefours identifiés comme problématiques, dans le cadre d’un plan de mobilité durable, à Yaoundé au Cameroun. Parmi les éléments marquants du récit, la dimension de participation n’était au départ pas intégrée dans le projet, mais le processus de discussion a convaincu la Ville, qui porte le sujet elle-même à présent. Le projet a donné lieux à une pépinière urbaine, dispositif de l’AFD qui permet de s’appuyer sur des acteurs tiers en faisant émerger des micro-projets temporaires ou transitoires, de faible montant, portés par les habitants et rapidement mis en œuvre.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-4","position":4,"data":{"text":"<p>2: Le second projet porte sur l’amélioration des conditions de vie dans les quartiers de Kigali au Rwanda. Deux quartiers en particulier sont concernés, l’un de 25 000 habitants et l’autre de 17 000 habitants. Là aussi, on essaie d’avancer sur la priorisation des infrastructures à renouveler, la co-conception de l’espace public, des services ou la co-gestion de l’espace en s’appuyant sur la création d’opérateurs tiers “pépinières urbaines”, et en confiant à des prestataires le soin d’encourager la participation en phase amont du projet. Ce qui n’est pas simple, c’est que l’objectif de lutte contre la gentrification portée par l’AFD ne l’est pas par l’ensemble des autorités locales, et se heurte à des pratiques de renouvellement urbain basés sur les standards d’un urbanisme d’ingénieurs. Pour avancer, la question se pose de savoir s’il vaut mieux passer par les structures intermédiaires, ou bien s’il ne faudrait pas plutôt travailler en direct avec les populations –même si de nombreuses barrières doivent être surmontées avant d’y parvenir, et que ceci exige de prendre le temps de bien décrypter les pratiques de gouvernance locale.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-5","position":5,"data":{"text":"<p>Afin de nourrir la discussion, nous avons également convié le Vice Président du Club de Rome, Carlos Alvarez Pereira, et Sarah Dubreil, qui porte pour cette organisation le programme 5e Elément. Ce programme propose une vision systémique du développement, reposant sur des alliances d’apprentissage, des expérimentations décentralisées, la mise en capacité des acteurs locaux et une approche fondée sur les spécificités culturelles de chaque contexte.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-6","position":6,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-7","position":7,"data":{"text":"<p>Dans ces deux projets, comme dans la plupart de ceux menés par l’AFD, les premiers interlocuteurs sont les gouvernements et les collectivités locales des pays concernés. L’AFD a à la fois un rôle de financeur, de discutant pour affiner les projets et les faire s’aligner sur des objectifs communs, et de conseil technique. Les équipes AFD ne sont donc que rarement en contact direct avec les populations et les acteurs locaux, dont l’implication, pas systématique, n’est pas un objectif en soi mais plutôt une composante au service du projet. Peut-on donc clarifier la vision et les objectifs de l’AFD, afin d’aider les agents à mieux construire leur posture sur ce sujet, et à impliquer les populations et acteurs locaux de manière plus intentionnelle et outillée ? La discussion nous permet pour commencer de dégager une série de finalités, pour l’AFD, à l’association des populations locales :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-8","position":8,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10616-chapter-9","position":9,"data":{"text":"<p>Riches de ce début de boussole, que nous pourrons enrichir au fil des sessions, quelles sont, pour l’AFD, les interfaces, les leviers, les difficultés à prendre en compte pour stimuler l’implication des populations locales ? Quelques questions saillantes émergent de notre conversation avec le Club de Rome :</p>"}}]}}}