{"migration_identifier":"la27eregion-blog-post-10666","title":"Rapport d&rsquo;activité de la 27e Région en 2022 : Quinze ans déjà !","slug":"rapport-dactivite-de-la-27e-region-en-2022-quinze-ans-deja","summary":"<p>Nous sommes heureux de vous présenter dans ce rapport tout ce que nous avons accompli lors de cette année 2022, en particulier : aider les collectivités à tester des dispositifs de résilience managériale (Capacités Publiques, page 18), montrer la voie en matière de gestion publique écologique et sociale (Nouvelles Mesures, page 8), questionner la formation ...</p>\n","created_at":"2023-02-23T13:55:17","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10666-chapter","data":{"text":"<figure><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/La27eRegion_Rapport-dactivite-2022.pdf\"><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/La27eRegion_Rapport-dactivite-2022_Couverture-1.jpg\" /></a></figure>\n<p>Nous sommes heureux de vous présenter <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/02/La27eRegion_Rapport-dactivite-2022.pdf\">dans ce rapport</a> tout ce que nous avons accompli lors de cette année 2022, en particulier : aider les collectivités à tester des dispositifs de résilience managériale (Capacités Publiques, page 18), montrer la voie en matière de gestion publique écologique et sociale (Nouvelles Mesures, page 8), questionner la formation des élu.e.s aux transitions (programme(Dé)formations, page 10), donner un nouveau souffle aux laboratoires d’innovation publique (Les Labonautes, page 20), expérimenter le futur des contrats de villes (Nouveaux Accords, page 14), ou encore nous familiariser par le jeu avec les nouvelles formes de gouvernance inspirées des communs (Kriz, page 6).</p>\n<p>Mais nous vous devons une petite confidence : tout n’a pas été un long fleuve tranquille, et nous avons du redoubler d’efforts pour conduire certains programmes. Dans plusieurs d’entre eux, nous avons du renoncer à certains tests pourtant prévus, une partie de nos interlocuteurs n’ayant pu s’impliquer autant que prévu. Par ailleurs trouver les bons partenaires a pris plus de temps, et financer les phases d’expérimentation de nos programmes nous a semblé plus difficile qu’avant &#8230;</p>\n<p>Bien sûr, nous avons l’habitude de traiter ces écueils. Mais avec la prise de conscience accélérée de l’ampleur des enjeux écologiques et sociaux, le contexte se tend : le rythme change, les exécutifs locaux voient leur mandat s’écouler à toute vitesse, la pression budgétaire est à son maximum, les priorités se multiplient sans nécessairement converger entre elles, agent.e.s, élu.e.s mais aussi citoyen.ne.s sont ultra-sollicité.e.s, etc.</p>\n<p>Toutes ces tensions génèrent de nouveaux défis qui sont autant de chantiers qui s’ouvrent à nous, à la croisée entre transformation publique et transition écologique et sociale. Mais pour rester pertinents à moyen et long terme, nous devons régulièrement nous réinventer. Il nous revient de faire évoluer nos modèles, d’expliciter nos orientations dans ce nouveau contexte, de montrer que nous sommes en mesure d’aborder des défis toujours plus complexes, de fournir des preuves plus tangibles de nos avancées &#8230;</p>\n<p>C’est ce que nous avons commencé à faire cette année en produisant une première ébauche de notre théorie de transformation, déjà appelée à évoluer. Nous avons également besoin d’adopter une posture évaluative pour mieux comprendre les effets directs et indirects que produisent nos travaux sur nos adhérents et partenaires &#8211; et ceux qu’il faudrait produire à l’avenir.</p>\n<p>Avec nos partenaires, nous devons apprendre à mieux agir face à des enjeux toujours plus complexes et interdépendants. Nous devons aussi questionner notre place dans l’écosystème plus large de l’innovation publique, et voir comment faire évoluer les relations en son sein, avec nos collectivités adhérentes, les grands opérateurs publics, notre communauté professionnelle, les établissements de recherche, les fondations &#8230; C’est ce que nous ferons en 2023 avec votre aide.</p>\n<p>Et vous, qu’en pensez-vous ?</p>\n<p>L’équipe de la 27e Région</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Rapport%20d%27activit%C3%A9%20de%20la%2027e%20R%C3%A9gion%20en%202022%20%3A%20Quinze%20ans%20d%C3%A9j%C3%A0%20%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}