{"migration_identifier":"la27eregion-blog-post-107","title":"Quand la ville de Besançon réussit à rendre l’audit sexy","slug":"quand-la-ville-de-besancon-reussit-a-rendre-laudit-sexy","summary":"<p>Comment utiliser l’audit, tâche a priori plutôt peu gratifiante, pour créer de la transversalité entre les services, entre les catégories de fonctionnaires et favoriser le brassage des idées et l’émergence d’une culture commune ? Lors des Universités de la fonction publique territoriale qui se sont déroulées à Aix-en-Provence ce 27 septembre, Serge Guillemin, directeur qualité de ...</p>\n","created_at":"2013-09-28T09:44:40","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-107-chapter","data":{"text":"<div class=\"texte\" dir=\"ltr\">\n<p><i>Comment utiliser l’audit, tâche a priori plutôt peu gratifiante, pour créer de la transversalité entre les services, entre les catégories de fonctionnaires et favoriser le brassage des idées et l’émergence d’une culture commune ? Lors des <a class=\"spip_out\" href=\"http://www.lagazettedescommunes.com/rencontres/ufpt-aix/\" rel=\"external\">Universités de la fonction publique territoriale</a> qui se sont déroulées à Aix-en-Provence ce 27 septembre, Serge Guillemin, directeur qualité de la ville de Besançon, nous a raconté un projet qui a révolutionné la manière dont la ville réalise ses audits.</i></p>\n<p>En 2005, Serge Guillemin ouvre la fonction d’auditeur interne à toute personne volontaire dans son administration et lance une grande campagne de recrutement. Il forme ensuite ces volontaires à une méthode d’audit tournée vers l’amélioration continue et la bienveillance plutôt que vers le contrôle et la sanction : l’écoute et le regard extérieur est en lui-même utile et force de proposition pour le service audité, au-delà des connaissances préalables, des indicateurs de performance ou des différentes normes ISO.</p>\n<p>Les auditeurs internes ont environ trois missions d’audit de services par an, à raison d’un jour de travail par audit, rapport compris, grâce à une méthodologie aux petits oignons. Charge ensuite à Serge Guillemin d’aller négocier ces quelques jours de temps disponible avec les différents chefs de service quand ceux-ci sont récalcitrants à laisser leurs ouailles se transformer en auditeurs… Les auditeurs fonctionnent par paire : Serge Guillemin raconte par exemple une paire formée par l’administrateur de l’orchestre avec un agent responsable des déchets en audit au sein la police municipale. Aujourd’hui, il y a 70 agents volontaires, dont 50% de catégorie A, 25% de catégorie B et 25% de catégorie C.</p>\n<dl class=\"spip_document_714 spip_documents spip_documents_center\">\n<dt><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/09/blog_besancon_petit-guide-impertinent.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2013/09/blog_besancon_petit-guide-impertinent.png\" alt=\"blog_besancon_petit-guide-impertinent\" /></a></dt>\n</dl>\n<p>L’expérience est même allée au-delà de l’administration seule puisque Besançon a développé l’audit croisé inter-organisation : ainsi, des auditeurs volontaires dans un réseau de 95 entreprises / organisations / administrations s’auditent mutuellement les uns les autres, toujours dans ce même esprit de bienveillance.</p>\n<p>Parmi les retombées positives, on peut citer le fait que l’audit est désacralisé car porté et compris par une communauté transverse au sein de l’administration. Cela permet de contrer la méfiance qui traditionnellement associée à l’audit. Mais surtout, au bout de huit ans de programme, Serge Guillemin nous explique que le recours aux consultants externes baisse dans l’administration… avec l’économie de coûts que cela implique. Enfin, les audits permettent de découvrir d’autres manières de faire et de brasser les idées. Ainsi, un fonctionnaire-auditeur volontaire en charge de la gestion du courrier à la Mairie a entièrement revu sa manière de s’organiser après avoir réalisé un audit chez l’équipementier automobile Faurecia.</p>\n<dl class=\"spip_document_714 spip_documents spip_documents_center\">\n<dt></dt>\n</dl>\n<p>Enfin, comble de la transgression, cette communauté de d’auditeurs volontaires se retrouve pendant deux jours intenses de séminaire une fois par an pour produire des documents pédagogiques et capitaliser les expériences. C’est comme cela qu’on été imaginé et crée le « <a class=\"spip_out\" href=\"http://www.chabbi.fr/wp-content/uploads/2013/06/Petit-guide-impertinent-a-lusage-des-auditeurs-internes_MFQ.pdf\" rel=\"external\">Petit guide impertinent à l’usage des auditeurs internes</a> » ainsi que le jeu « Panique à la maison de retraite » qui permet de s’acculturer à l’audit croisé. Le tout en licence Creative Common, bien sûr. Ces deux jours sont aussi l’occasion de décerner le Gérard de l’audit réservé au pire des audits de l’année, sanctionné par un trophée réalisé par un fonctionnaire-auditeur interne-artiste de la communauté.</p>\n<p>Alors, qui a dit que l’audit ne pouvait pas être sexy ?</p>\n</div>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Quand%20la%20ville%20de%20Besan%C3%A7on%20r%C3%A9ussit%20%C3%A0%20rendre%20l%E2%80%99audit%20sexy\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}