{"migration_identifier":"la27eregion-blog-post-10701","title":"Renforcer l’écosystème local, un levier complémentaire au service du développement","slug":"renforcer-lecosysteme-local-un-levier-complementaire-au-service-du-developpement","summary":"<p>Dans chaque pays d’intervention, l’AFD travaille avec tout un ensemble de prestataires, d&rsquo;intermédiaires et d’intervenants aux profils et aux ingénieries variés. Comment aider ses équipes à mieux identifier et mobiliser ces écosystèmes, en particulier dans le domaine de la co-conception, de l’innovation sociale et de la transformation publique ? En partant de l’hypothèse qu’un écosystème ...</p>\n","created_at":"2023-03-21T14:52:16","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10701-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/PHOTO-2023-03-20-12-06-29.jpg\" /></figure>\n<p><em>Dans chaque pays d’intervention, l’AFD travaille avec tout un ensemble de prestataires, d&rsquo;intermédiaires et d’intervenants aux profils et aux ingénieries variés. Comment aider ses équipes à mieux identifier et mobiliser ces écosystèmes, en particulier dans le domaine de la co-conception, de l’innovation sociale et de la transformation publique ? En partant de l’hypothèse qu’un écosystème riche, diversifié, pluriel, contribue de la qualité et de la durabilité des projets, et au-delà de dynamiques de développement fertiles, quels sont les leviers et obstacles à leur développement ? Prenant pour point de départ les situations vécues quotidiennement par nos ami.e.s de l’AFD comme par des acteurs locaux de Tunisie et du Maroc, nous avons cherché dans ce second atelier à identifier en quoi l’AFD peut stimuler ces dynamiques et les aider à se développer localement. </em></p>\n<h3><strong>Enqu</strong><strong>êter en miroir : que nous raconte l’expérience de la 27e Région sur l’intér</strong><strong>ê</strong><strong>t et les modalités pour soutenir un écosystème local ?</strong></h3>\n<p>Depuis sa création, la 27e Région cherche dans chacun de ses programmes à renforcer les réseaux locaux de professionnels de l’innovation sociale et publique. Par exemple nous faisons appel à des prestataires issus des territoires dans lesquels nous travaillons en formant des binômes seniors / juniors pour contribuer à la co-formation des professionnels, nous encourageons les rencontres, la création de communautés de praticiens et les coopérations locales, nous faisons souvent se rencontrer des acteurs pourtant situés sur le même territoire, ou encore nous documentons de manière ouverte les enseignements de nos programmes pour qu’ils puissent servir à d’autres&#8230; En quoi cette expérience est elle inspirante pour aider l’AFD à enrichir la gamme de ses modes et outils d’intervention ? Si les contextes et modalités sont différentes, mieux comprendre et appuyer l’écosystème d’innovation sociale des pays d’intervention participe pour l’AFD de plusieurs finalités :</p>\n<ul>\n<li><strong>Monter en qualité et en durabilité les projets financés</strong>, par exemple en permettant de s’appuyer sur les connaissances locales et la présence des professionnels sur le terrain pour traiter des problèmes toujours plus systémiques et complexes ou être en mesure donner des suites multiples, dans le temps, aux projets d’aménagement ou autre, en encourageant des dynamiques durables qui s’affranchissent des changements de majorité politiques, et du turn-over des chefs de projets ;</li>\n<li><strong>Contribuer au renforcement de la démocratie locale et de la transparence</strong>, par exemple en diversifiant les approches, les points de vue, les cultures des personnes intervenant, en réduisant la dépendance à un petit nombre de prestataires et donneurs d’ordre souvent extérieurs au terrain, ou encore en réduisant les risques de corruption par la diversification des interlocuteurs ;</li>\n<li><strong>Participer de mouvements de développement économique, de justice sociale, d’équité territoriale</strong> : par exemple en créant de nouveaux débouchés professionnels pour les futurs innovateurs sociaux, entrepreneurs, acteurs de la participation, en valorisant les ressources existantes dans les provinces et non seulement dans la capitale, etc.</li>\n</ul>\n<p>Pour rebondir concrètement, nous dressons ensemble un paysage des modes d’intervention et leviers qui pourraient être mobilisés par l’AFD, afin de contribuer à renforcer de telles dynamiques locales :</p>\n<ul>\n<li><strong>Créer des ressources partagées et utilisables par toutes et tous</strong>, sous la forme de communs (ex : <a href=\"https://www.modernisation.gouv.fr/laboratoires/projets/boite-outils-utilo\"><u>Utilo</u></a>, une boîte à outils partagée de pratiques innovantes et collaborative conçue collectivement par la communauté du Labo d’innovation de la Région Bretagne avec l’appui de la DITP ou <a href=\"https://lecoleduterrain.fr/\"><u>l’Ecole du terrain</u></a>, un espace pour documenter des démarche d’architecture, d’urbanisme ou de paysage expérimentales, en transmettre les récits mais aussi les outils techniques et juridiques pour le passage à d’autres échelles, )</li>\n<li><strong>Contribuer à préparer les futures générations de professionnels</strong> (ex : programme SAS en matière de design social, pour offrir des cadres d’apprentissage à des étudiants en design désireux de travailler avec les collectivités locales)</li>\n<li><strong>Aider les professionnels à s’organiser et à monter en maturité collectivement</strong>, au travers de communautés de pratiques, de formes de pair à pair ou de compagnonnage (ex : <a href=\"http://racines.projetvisesproject.eu/content/home.php\"><u>programme Racines</u></a> élaborée entre les acteurs de l’ESS implantés en Belgique et en Région Hauts-de-France pour  cartographier les acteurs et cerner leur rôle dans le dynamisme des territoires et sa contribution aux Objectifs de Développement Durable)</li>\n<li><strong>Participer à développer collectivement des principes éthiques</strong> (ex : le mouvement <a href=\"https://ethicsbydesign.fr/\"><u>ethics by design</u></a> dédié à dédié à la conception numérique responsable et durable, ou encore le travail des belges de <a href=\"https://www.stuncamp.org/\"><u>Communa et de leurs alliés</u></a> pour dessiner les apports de l’<a href=\"https://communa.be/article-3/\"><u>urbanisme transitoire</u></a>, mais également pointer les dérives possibles et les points de vigilance à prendre en compte par les acteurs publics notamment)</li>\n<li><strong>Rendre mieux visible, localement, le secteur de l’innovation sociale </strong>(ex : <a href=\"https://www.systeminnovation.org/learning-festival-2022\"><u>Festival international system change sur la transformation systémique,</u></a> mois de l’innovation coordonné par la DITP&#8230;)</li>\n<li><strong>Encourager des coalitions entre citoyens, acteurs publics, entrepreneurs sociaux, chercheurs</strong> (ex : R&amp;D sociale), des partenariats de recherche entre collectivités, prestataires, chercheurs (ex : <a href=\"https://www.tzcld.fr/\"><u>Territoires Zero Chomeurs de Longue D</u></a>urée)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>&#8230; </strong><strong>à partir des retours sur expériences des chef.fes de projets</strong><strong> : quelle est la carte sociale de l’AFD sur le terrain ?</strong></h3>\n<p>Forts de ces points de départs et réflexions partagées, nous faisons l’exercice de dessiner, avec nos collègues de l’AFD, leur propre « carte sociale » de deux écosystèmes régionaux sur lesquels ils travaillent, en Tunisie et au Sénégal. Dans les deux cas, la cartographie laisse apparaître un réseau d’acteurs assez diversifié (en vrac) : grandes agences de conseil internationales et consultants locaux (souvent en sous-traitance), entrepreneurs sociaux et leurs réseaux (réseau LAB’ESS, smart city bizerte, makesense, etc.), acteurs intermédiaires (GRET), acteurs associatifs (conseils de quartiers, groupements de femmes, tontines, consortium jeunesse, afric’activistes, etc.), acteurs de la formation (Universités, Centre de recherche pour l’égalité des femmes, Simplon, &#8230;), et institutions locales (organisations professionnelles comme l’ordre des architectes, collectivités, etc.).</p>\n<p>Néanmoins, faire appel de manière régulières à des prestataires et travailleurs locaux ou régionaux plutôt qu’à des experts et cabinets internationaux demeure difficile :</p>\n<ul>\n<li><strong>La difficulté, pour les équipes de l’AFD à se construire un mode d’emploi, une connaissance rapide et évolutive sur la durée des écosystèmes locaux</strong>, à « sourcer » qui sont ces experts du sud qui aident à saisir les dynamiques et la géopolitique locale, les biais et conflits possibles, les relais à mobiliser, etc. Comment mieux outiller cette compréhension du terrain, afin qu’elle soit à la fois diversifiée, frugale en temps, facilement partageable et actualisable par les différents agents de l’AFD ?</li>\n<li><strong>En lien avec cette difficulté à trouver « l’offre », les sources d’expertise du Sud peinent à identifier les appels d’offres de l’AFD et la « demande ». </strong>Aussi les marchés de conseil ont des soumissionnaires qui sont trop souvent les mêmes « usuel suspects » qui répondent à des cahiers des charges qui pourtant évoluent. Cette difficulté de mieux connaitre les écosystèmes dans les actions liées à la formation (via le Campus de l’AFD) et à la recherche (équipes de recherche de l’AFD) est assez similaire et nécessite méthode et temps que les collègues opérationnels sur place ont peu…</li>\n<li><strong>Le manque d’opportunités d’échanges informels et paritaires</strong> <strong>qui permettent de nouer la confiance avec les acteurs locaux</strong>, au-delà du cadre contractuel et souvent asymétrique des projets. Peut-on imaginer des dispositifs qui permettent de prendre acte de la relation commerciale, mais permettent également de proposer un espace tiers pour poser un cadre d’échange et de diagnostic commun?</li>\n</ul>\n<h3><strong>&#8230; Et</strong><strong> sous le prisme de l’expérience des acteurs locaux</strong><strong> : regards croisés sur les besoins de leurs écosystèmes </strong></h3>\n<p>Pour la dernière séquence de notre échange nous repartons des regards croisés d’Hayla Medeb, enseignante à l’Ecole supérieure de design de Tunis, d’Adnane Addioui, président du Moroccan Center for Innovation and Social Entrepreneurship et de <a href=\"https://www.linkedin.com/in/omar-assou-46742546/?originalSubdomain=ma\">Omar Assou, </a>directeur de l’Association jeunesse Tamdoult au Maroc et consultant pour les organisations de la société civile.</p>\n<p>Si chaque région et pays a bien entendu ses caractéristiques propres, se dessinent dans l’échange des traits communs entre les écosystèmes d’innovation sociale Tunisien et Marocain et leurs problématiques : <strong>une g</strong><strong>rande diversité d’acteurs et d’initiatives, mais qui peuvent souffrir de ne pas </strong><strong>être très </strong><strong>connectées entre elles</strong> ou structurées dans leurs échanges avec les institutions locales, pour construire un dialogue entre les approches et les disciplines (design, architecture, sociologie, etc.), ou pour bâtir une vision systémique de la transformation. « il n’y a pas, dans l’enseignement en design, d’organisation des connections ou de capitalisation sur les compétences qui sont en train de sortir. »</p>\n<p><strong>Dans la manière dont les acteurs de l’innovation sociale sont mobilisés, comme dans la construction des projets eux m</strong><strong>ême, manque souvent une vision systémique</strong> <strong>qui permettrait de mieux articuler les différentes approches et compétences au service d’un objectif bien défini.</strong> « Quand on fait appel à moi, c’est plus pour cocher une case, quand le projet est déjà plié» «On saute souvent l’étape de conception du projet,on a tendance à penser l’impact, les artefcacts, sans penser le projet lui même, sa finalité, les moyens disponibles,etc. »</p>\n<p>Enfin, <strong>les approches de planification trop macro ont tendance à oublier de repartir du terrain et de l’existant</strong> « il y a sur certains sujets déjà beaucoup d’initiatives locales fonctionnelles qui ont besoin d’accélération, plutôt que de relancer de nouveaux projets.»</p>\n<p>&nbsp;</p>\n<p><em>Quelques pistes de réflexion émergents ainsi pour réfléchir le rôle des bailleurs tels l’AFD et faire progresser leurs relations avec les acteurs locaux :  <strong>Peuvent ils jouer un r</strong><strong>ôle d’entremetteur entre les institutions locales et </strong><strong>le collectif des acteurs de l’innovation sociale locale ?</strong> Contribuer à monter en gamme et en maturité dans la manière dont le design et l’innovation sociale sont mobilisés dans les projets locaux, plus en amont, dans une approche plus systémique ? <strong>De quelle manière l’étape de diagnostic, préalable au lancement des projets, peut </strong><strong>elle aussi </strong><strong>être une étape de repérage d’acteurs et d’init</strong><strong>i</strong><strong>atives existantes</strong>, mais aussi de conversation et de débat collectif avec l’écosystème afin de mieux connecter l’intervention de l’AFD aux compétences et aux enjeux locaux ? Enfin, peut être est il utile de <strong>clarifier un vocabulaire commun </strong>(innovation sociale, renforcement de capacité, etc.), qui est souvent peu précis dans les termes de référence des marchés, afin d’avoir un des propositions mieux construites et valorisant mieux les compétences locales.</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Renforcer%20l%E2%80%99%C3%A9cosyst%C3%A8me%20local%2C%20un%20levier%20compl%C3%A9mentaire%20au%20service%20du%20d%C3%A9veloppement\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}