{"migration_identifier":"la27eregion-blog-post-10710","created_at":"2023-03-29T14:47:58","updated_at":"2023-03-29T14:47:58","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-10710-fr","aliases":["/vers-une-gestion-de-locaux-collectifs-residentiels-inspiree-des-communs-clap-de-fin-pour-lexperimentation-a-sevran"],"title":"Vers une gestion de locaux collectifs résidentiels inspirée des communs : clap de fin pour l’expérimentation à Sevran","slug":"vers-une-gestion-de-locaux-collectifs-residentiels-inspiree-des-communs-clap-de-fin-pour-lexperimentation-a-sevran","summary":"<p>En mai 2021 débutait le programme Lieux Communs, avec une expérimentation sur un territoire pilote : la résidence Masaryk, à Sevran. Pendant 20 mois, la 27e région s’est associée au bailleur social Vilogia, à la Ville de Sevran et au bailleur CdC Habitat pour expérimenter une autre manière, plus ouverte, de gérer un local collectif résidentiel (LCR) en rez-de-chaussée de la résidence Masaryk, dont la gestion « traditionnelle » ne permettait pas la présence pérenne d’activités utiles aux habitant.e.s du quartier.</p>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/03/Capture-decran-2023-03-27-a-11.35.19.png"},"published":true,"published_at":"2023-03-29T14:47:58","created_at":"2023-03-29T14:47:58","updated_at":"2023-03-29T14:47:58","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-0","position":0,"data":{"text":"<p>Parti.e.s au départ avec l’intention d’élaborer avec les acteurs du territoire sevranais une gouvernance renouvelée pour les LCR d’une résidence sociale transformés en tiers-lieu, et ainsi dessiner de nouvelles modalités de partenariat public-commun, il a vite fallu se rendre à l’évidence : la priorité était bien de poser les bases de ce commun. Et d’abord, de constituer une communauté d’acteurs, au-delà d’un simple groupe d’individus, avec chacun.e un intérêt propre pour le projet. Au fil des mois, les liens se sont tissés, en prenant le temps de faire connaissance, en participant à des ateliers collectifs, voire en organisant des activités ensemble. Faire commun ne se décrète pas et ne peut faire l’économie du temps et de la patience, garants d’un socle solide pour des coopérations futures. En même temps que la communauté se constituait, les travaux du lieu avançaient, laissant entrevoir ce à quoi le tiers-lieu allait ressembler, et offrant une place au collectif pour sa conception.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-1","position":1,"data":{"text":"<p>À Sevran, des coopérations inédites sont à faire mûrir : l’épicerie sociale et solidaire implantée dans le tiers-lieu fera du CCAS un membre de la gouvernance au même titre que les structures locales qui s’y implanteront également ; le bailleur social, propriétaire des murs, doit encore trouver sa place, entre soutien, partenaire et contributeur, dans une organisation en construction. Pour ces deux structures, il faut aussi accepter qu’il ne soit pas possible de définir exhaustivement les modalités de gestion et d’organisation du lieu à ce stade, afin de laisser le temps au collectif de tester, se tromper, itérer pour trouver un modèle qui fasse commun. Ce sont les prémices de ces réflexions qui s’ouvrent à Sevran, esquissées lorsque nous avons abordé l’organisation quotidienne du lieu, son modèle juridique, son modèle de gouvernance …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-2","position":2,"data":{"text":"<p>Concrétiser des formes de partenariats publics-communs, c’est donc avant tout une question de postures pour l’acteur public (et le bailleur social dans le cas de Sevran) : accepter ce qu’il faut de lâcher prise pour préserver l’autonomie des communautés d’acteurs constituées, faciliter les coopérations locales (en jouant l’entremetteur, plus que le maître d’œuvre), sécuriser des pratiques plus collectives grâce à des outils administratifs et méthodologiques (chartes, convention de gestion, etc), endosser un récit de territoire mobilisateur et transformateur, qui valorise les initiatives locales et les ressources partagées.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-3","position":3,"data":{"text":"<p>Un premier livrable relate notre cheminement à Sevran : la compréhension du territoire, la constitution d’un collectif, la réalisation d’un objet « en commun » pour penser des règles d’usage et un mode d’organisation des acteurs , et enfin les problématiques et pistes pour aborder les questions de gouvernance avec la communauté se constituant.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-4","position":4,"data":{"text":"<p>Un deuxième livrable, sous la forme d’une feuille de route destinée aux acteurs de Sevran pour poursuivre la démarche jusqu’à l’ouverture du lieu, que tout un chacun peut consulter <a href=\"https://lieuxcommuns.la27eregion.fr/wp-content/uploads/sites/18/2023/03/Feuille-de-route.pdf\"><u>par ici</u></a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10710-chapter-5","position":5,"data":{"text":"<p>L’expérimentation à Sevran, ainsi que les autres productions du programme Lieux Communs sont documentées <u>sur <a href=\"https://lieuxcommuns.la27eregion.fr/\">le blog</a></u>.</p>"}}]}}}