{"migration_identifier":"la27eregion-blog-post-10767","created_at":"2023-05-25T14:23:13","updated_at":"2023-05-25T14:23:13","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-10767-fr","aliases":["/decider-en-regime-de-sobriete"],"title":"Décider en régime de sobriété","slug":"decider-en-regime-de-sobriete","summary":"<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/05/Capture-decran-2023-05-25-a-16.09.26-1.png\" alt=\"\" width=\"560\" height=\"564\"><figcaption>Copyright – <a href=\"https://www.furieuse.co/index.php/furieuse/faq\">La Furieuse Company</a></figcaption></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/05/Capture-decran-2023-05-25-a-16.09.26-1.png"},"published":true,"published_at":"2023-05-25T14:23:13","created_at":"2023-05-25T14:23:13","updated_at":"2023-05-25T14:23:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10767-chapter-0","position":0,"data":{"text":"<p><strong>On n’a jamais autant parlé de sobriété que ces derniers mois</strong>. La notion est pourtant ancienne et regroupe des réalités et des échelles multiples, de l’individuel au collectif, de la frugalité ou la simplicité des modes de vie à des démarches d’efficacité ou de sobriété énergétique. Le dénominateur commun de ces diverses approches est la recherche de modération dans la production et la consommation de ressources, qu’il s’agisse de produits, de matières, d’énergie … ou de travail, sans nuire au bien-être des personnes. Plus nouveau, la notion s’accompagne désormais de nouveaux vocables jusqu’alors peu audibles au-delà de quelques cercles militants : renoncement, fermeture, redirection, bifurcation, etc.</p><p>Depuis l’été dernier, sous l’effet conjugué de l’explosion du coût de l’énergie, de l’urgence de prendre en compte les limites planétaires, de la dégradation des finances publiques mais aussi de la crise des recrutements dans les administrations, cette notion a pris une place centrale dans l’agenda des décideur.euse.s publics. Cette situation se traduit aujourd’hui chez certain.e.s élu.e.s et technicien.ne.s par un sentiment d’impuissance, voire d’abattement, et par une<strong> remise en question </strong><strong>des processus de décision et des outils classiques de pilotage</strong>. Plus que jamais, elle fait apparaître la tension entre l’urgence des décisions à prendre à court terme (celui du vote du budget ou du mandat électif) et le temps long du changement de trajectoire. Et la difficulté à <strong>dessiner l’horizon désirable d’une action publique juste et démocratique, prenant mieux en compte ces enjeux de sobriété</strong>.</p><p>Alors, comment les collectivités territoriales décident-elles et agissent-elles dans ce contexte ? Où la décision se prend-elle ? A partir de quelles informations et suivant quels critères se construit-elle ? Qui participe à la décision ? Suivant quelles modalités et avec quels outils ? Comment les conflits et les dissensus sont-ils gérés ? Quelle prise en compte de la dimension systémique des décisions, des interdépendances, des effets de bord ? Quelle place pour la collégialité et le dialogue citoyen ?</p><p>C’est l’objet de l’<strong>enqu</strong><strong>ête collaborative que nous proposons de mener, en mobilisant nos partenaires de collectivités</strong>, comme nous l’avions fait avec <a href=\"https://www.la27eregion.fr/reflexes-publics/\">Réflexes publics</a> en 2020, à la suite du premier confinement. Cette enquête vise à documenter, donner à voir, analyser et partager des pratiques nouvelles au sein des collectivités, et <em>in fine</em> dessiner des leviers pour une stratégie de sobriété pensée, créatrice de valeurs.</p><p>Pour démarrer, nous avons conçu un <strong>court questionnaire en ligne</strong>, visant à dresser un premier aperçu des différentes pratiques au sein des collectivités qui nous entourent, identifier des questions et terrains à creuser lors d’entretiens et embarquer avec nous pour la suite (ateliers, croisement avec des travaux de chercheur.euse.s et des expériences à l’étranger) les agent.e.s et élu.e.s qui le souhaitent. Si vous avez observé ou participé à de telles démarches au sein de votre organisation, n’hésitez pas à contribuer en répondant à ce questionnaire en ligne d’ici au 9 juin (prévoir 10-15 min):<span style=\"font-family: arial, sans-serif;\"> <b><a href=\"https://awsbo9kgvh3.typeform.com/to/MCLhZKy4\" target=\"_blank\" rel=\"noopener\">https://awsbo9kgvh3.typeform.com/to/MCLhZKy4</a> </b><br>\n</span></p><p>Et pour toute question, suggestion, proposition, écrivez à : nguiraud@la27eregion.fr</p><p> </p>"}}]}}}