{"migration_identifier":"la27eregion-blog-post-10777","title":"Et si, après tout, l&rsquo;évaluation c&rsquo;était cool ?","slug":"et-si-apres-tout-levaluation-cetait-cool","summary":"<p>L’évaluation ? Une très bonne méthode d’innovation publique, mais qui se serait faite une très mauvaise réputation! Reconnaissons-le, nous aimons bien cette discipline, mais surtout quand c’est pour les autres… Après avoir nous-mêmes souvent tourné autour du pot (une expérience de prospective créative sur l’évaluation, des réflexions avec notre communauté, un projet de CIFRE annulé ...</p>\n","created_at":"2023-06-20T16:54:53","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10777-chapter","data":{"text":"<p><i><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/06/tempImagenMiqTV-scaled.jpg\" /></i></p>\n<p><i>L’évaluation ? Une très bonne méthode d’innovation publique, mais qui se serait faite une très mauvaise réputation! Reconnaissons-le, nous aimons bien cette discipline, mais surtout quand c’est pour les autres… Après avoir nous-mêmes souvent tourné autour du pot (une expérience de </i><a href=\"https://www.la27eregion.fr/cas-pratiques/les-eclaireurs-1-levaluation-engagee/\"><i>prospective créative sur l’évaluation</i></a><i>, des </i><a href=\"https://www.la27eregion.fr/pourquoi-evaluer-les-demarches-dinnovation-publique-par-le-design/\"><i>réflexions avec notre communauté</i></a><i>, un projet de CIFRE annulé en cours de route), à la 27e Région nous sommes peut-être en train de redécouvrir, un peu penauds, en quoi l’évaluation pourrait nous être très utile à l’avenir. On vous explique pourquoi et comment.</i></p>\n<p><b>Une enquête au long cours</b></p>\n<p>A la 27e Région, nous disons souvent que nous menons une enquête au long cours sur la transformation publique, que cette enquête a démarré à notre création en 2008, qu’elle utilise comme véhicules des programmes de recherche-action, et qu’elle est passée par plusieurs étapes. Pour faire court : d’abord la création de méthodes d’innovation jusqu’en 2012 environ (<a href=\"https://www.la27eregion.fr/residence/\">Territoires en Résidences</a>), puis le défrichage des questions de capacitation à l’innovation (la création de laboratoires d’innovation publique dans le cadre de <a href=\"https://www.la27eregion.fr/transfo/\">la Transfo</a>), et depuis 2019 avec <a href=\"https://www.la27eregion.fr/enacting-the-commons/\">Enacting the commons</a> et jusqu’à ce jour, les systèmes de pouvoir et les enjeux de gouvernance.</p>\n<p>Ce récit est certes très utile pour montrer que notre stratégie évolue par étapes, que nos sujets d’exploration changent, voire montent en gamme. Il donne le sentiment -à juste titre- que nous avons cumulé et documenté beaucoup d’expériences et de connaissances, notamment sous la forme de retours d’expériences, et beaucoup de gens viennent nous voir pour en bénéficier. Et nous voyons bien que nous produisons des effets, des plus directs (contribuer à améliorer les dispositifs publics sur lesquels nous menons des expériences) aux plus indirects (par exemple influer sur les trajectoires professionnelles des personnes avec lesquelles nous travaillons).</p>\n<p><b>Et si on regardait vraiment sous le capot ?</b></p>\n<p>Pour autant, pouvons-nous nous satisfaire de ce constat assez général et un peu superficiel ? Que savons-nous en profondeur des effets que nous produisons, y compris les plus indésirables et qu&rsquo;il faudrait éviter ? Et si mieux les identifier nous permettait de progresser, de concevoir de nouveaux programmes capables de produire le plus d’effets positifs possibles, sur des enjeux toujours plus complexes ? D’être plus précis dans nos argumentaires, lorsque nous peinons à trouver des financements ? De mieux articuler les effets que nous produisons avec ceux de nos partenaires ? Et à terme, de transmettre des connaissances plus robustes autour de nous ?</p>\n<p>Plusieurs de ces questions se sont progressivement imposées à nous, particulièrement depuis la pandémie, lorsque nous avons senti qu’il devenait plus difficile de mobiliser des collectivités dans nos expérimentations. C’est pourquoi, depuis 2023 nous nous sommes lancés dans une réflexion visant à questionner et améliorer le modèle promu par la 27e Région. Ce travail a notamment pris la forme d’une enquête sur nos modes de financement, d’une réflexion sur nos thèmes de travail à 5 ans, et d’un effort d’ouverture à de nouvelles théories et concepts dans le cadre du programme <a href=\"https://leslabonautes.la27eregion.fr\">Les Labonautes</a>.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/06/tempImage5A6knK.jpg\" /></figure>\n<p><b>L’évaluation, dis-donc mais c’est cool !<span class=\"Apple-converted-space\"> </span></b></p>\n<p>Notre redécouverte date <a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-seconde-1-3/\">d</a>’<a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-seconde-1-3/\">échanges début 2021 avec la chercheuse canadienne Lindsay Cole</a>, puis durant le programme des Labonautes qu’elle a partiellement inspiré. En premier lieu, notre motivation première n’était pas seulement de progresser en matière de mesure d’impact, mais plus généralement de sortir du flou en vigueur dans le secteur de l’innovation publique, de plus en plus vecteur de confusion : tout le monde prétend vouloir innover, transformer, co-concevoir…d’accord, mais dans quel but ultime, et comment ? Quels sont les résultats concrets à la fin ? Comment distinguer les démarches engagées et rigoureuses des initiatives dictées par la comm’ et l’innovation-washing ? Nous voulions ouvrir cette boîte noire dans laquelle nous nous étions collectivement enfermés à force d’être aussi peu clairs sur nos finalités réelles et la façon dont nous entendions concrètement les atteindre, mais aussi les mesurer.<span class=\"Apple-converted-space\"> </span></p>\n<p>Prenons l’exemple des programmes d’innovation. Lorsque nous concevons ces programmes, nous avons tendance à partir des contraintes, à penser les choses dans l’ordre chronologique, en commençant par le début, en raisonnant par phase successives… En février 2023, lors <a href=\"https://leslabonautes.la27eregion.fr/2023/02/23/evaluer-linnovation-publique-session-7-du-2-fevrier-2023/\">d’une session des Labonautes</a> co-animée par Thomas Delahaye (Quadrant Conseil) et François Jégou (Strategic Design Scenarios), nous avons réalisé qu’il serait plus intéressant de concevoir plus systématiquement nos programmes en partant de la fin, c’est-à-dire des effets précis que nous en attendions à leur terme. En fait ça parait tout bête&#8230; Mais ça signifie concrètement qu’expliciter les critères de jugement de nos programmes devient déterminant, au point qu’ils devraient faire l’objet d’un choix mûrement réfléchi, et être établis avec nos adhérents et partenaires.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Redécouvrir l’évaluation</b></p>\n<p>C’est pourquoi nous avons eu envie d’aller plus loin, en nous formant à l’évaluation avec l’agence Quadrant Conseil. La formation a débuté le 12 juin, et puisque des places étaient disponibles nous l’avons ouvert à des partenaires et complices motivés de la 27e Région : la DITP, le TiLab, la Ville de Paris, l’Eurométropole de Lille, la coopérative Datactivist, la Fondation de France, tous en pleine réflexion sur les enjeux d’évaluation. Pour donner un caractère encore plus opérationnel à la formation, nous avons proposé d’appliquer la formation à un cas pratique précis, notre nouveau programme de recherche-action REBONDS, consacré aux <a href=\"https://www.la27eregion.fr/quels-nouveaux-paradigmes-pour-le-developpement-economique-des-metropoles-francaises/\">nouveaux paradigmes de développement économiques locaux</a>.<span class=\"Apple-converted-space\"> </span></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/06/tempImagevvuTLw-scaled.jpg\" /></figure>\n<p>D’ores et déjà, la formation a permis de voir en quoi la démarche d’évaluation nous oblige à repenser des rouages de REBONDS en ré-interrogeant davantage ses finalités. Elle invite à mieux cartographier les <i>parties prenantes</i> de ce programme, leur rôle dans les effets attendus de l’intervention, à mieux identifier ses <i>chemins causaux</i>, les <i>conditions</i> nécessaires au changement et leurs entrelacements, et en quoi les <i>contextes</i> de chaque territoire où sera appliqué le programme constituent des moteurs de changements.</p>\n<p>La formation est encore en cours, mais ce qu’elle nous apprend déjà confirme que l’évaluation répond parfaitement à l’objectif de clarification évoqué plus haut. Ce que l’on appelle <i>évaluation par la théorie</i>, c’est l’idée qu’il est possible de rendre explicites toutes les hypothèses que l’on fait sur des actions menées et la manière dont elles produisent des effets, puis de les tester en s’appuyant sur une collecte de données empiriques. Il est donc possible d’élaborer la <i>théorie du changement</i> d’un programme comme REBONDS, mais aussi d’un laboratoire d’innovation ou de toute structure supposée produire de l’innovation (nous l’avons nous-mêmes <a href=\"https://www.la27eregion.fr/quelle-theorie-de-transformation-pour-la-27e-region/\">testé sur la 27e Région il y a quelques mois</a>), puis de l’évaluer pour mieux faire évoluer cette théorie, comme les versions successives d’un système d’exploitation.<span class=\"Apple-converted-space\"> </span></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/06/postureevaluative.jpg\" /></figure>\n<p>Faut-il pour autant chercher à devenir des évaluateurs ou évaluatrices professionnels ? Pas nécessairement. Une autre logique, suggérée par Thomas Delahais, , consiste à se placer dans une <em>posture évaluative</em>. Adopter la posture évaluative, c’est en quelque sorte regarder l’action à travers les yeux d’un·e évaluateur.rice : quel était le problème à résoudre, quelles solutions sont proposées, ont-elles une véritable chance d’avoir un effet, dans quels cas ? Et quelles sont les conséquences effectivement constatées, qu’a-t-on appris de l’action ? Cette casquette, tout le monde peut la porter à un moment donné du projet, avec des apports précieux pour la suite.</p>\n<p><b>Autour de nous</b></p>\n<p>Visiblement, nous sommes loin d’être les seuls à re-découvrir les vertus de l’évaluation dans le secteur de l’innovation publique et des transitions écologiques et sociales. Dans le cadre de son projet stratégique à 2024, le TiLab s’est adjoint les compétences de l’agence Phare pour intégrer une démarche d’évaluation; la DITP organise une matinée durant laquelle elle va capitaliser sur les évaluations de plusieurs de ses programmes d’innovation; nos amis de la Fabrique des transitions s’inscrive eux-aussi, avec tout leur réseau, dans une démarche d’évaluation; la Fondation de France questionne ses stratégies d’évaluation dans le cadre du programme expérimental « Inventer Demain »… Formulons le souhait qu’un ré-enchantement de l’évaluation, productrice de sens et de progrès social, irrigue toute la sphère de l’innovation publique ! N’hésitez pas à revenir vers nous, si vous aussi vous avez trouvé de bonnes raisons de (re)découvrir l’évaluation &#8230;</p>\n<p><i>Quelques ressources pour aller plus loin :<br />\n</i></p>\n<ul>\n<li><i>Les ressources sur l’évaluation sur le site </i><a href=\"http://Labonautes.fr\"><i>Labonautes.fr</i></a><i> : </i><a href=\"https://labonautes.fr/evaluation\"><i>https://labonautes.fr/evaluation</i></a></li>\n<li><i>Une cartographie des usages de l’évaluation réalisée par l’AFD avec Quadrant Conseil : </i><a href=\"https://www.afd.fr/fr/ressources/evaluation-impact-cartographie-usages\"><i>https://www.afd.fr/fr/ressources/evaluation-impact-cartographie-usages</i></a></li>\n<li><i>Un jeu pour lutter contre la phobie de l’évaluation : </i><a href=\"http://www.sustainable-everyday-project.net/evalophobia/\"><i>http://www.sustainable-everyday-project.net/evalophobia/</i></a></li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Et%20si%2C%20apr%C3%A8s%20tout%2C%20l%27%C3%A9valuation%20c%27%C3%A9tait%20cool%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}