{"migration_identifier":"la27eregion-blog-post-10804","title":"Regarder les enjeux de justice sociale avec les lunettes du féminisme ?","slug":"regarder-les-enjeux-de-justice-sociale-avec-les-lunettes-du-feminisme","summary":"<p>Différentes collectivités, en France ou ailleurs, cherchent aujourd’hui à mieux prendre en compte les biais liés au genre, voire les formes de discrimination plus implicites (âge, origine, classe, langue, etc.), ou encore à adopter une approche « féministe » des sujets. L’actualité nous invite aussi à nous interroger sur l’empilement de facteurs (race, classe, etc.) qui rendent certain.es ...</p>\n","created_at":"2023-07-12T14:53:04","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-10804-chapter","data":{"text":"<figure><a href=\"https://www.instagram.com/p/CW-L5jvDI85/\"><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/Capture-decran-2023-07-12-a-16.47.35.png\" /></a></figure>\n<p class=\"p1\"><em>Différentes collectivités, en France ou ailleurs, cherchent aujourd’hui à mieux prendre en compte les biais liés au genre, voire les formes de discrimination plus implicites (âge, origine, classe, langue, etc.), ou encore à adopter une approche « féministe » des sujets. L’actualité nous invite aussi<span class=\"Apple-converted-space\"> </span>à nous interroger sur l’empilement de facteurs (race, classe, etc.) qui rendent certain.es d’entre nous plus vulnérables.<span class=\"Apple-converted-space\">  </span>Dans <a href=\"https://labonautes.fr/presentation\">les Labonautes</a>, nous nous sommes aussi questionné.es récemment, avec Lindsay Cole, sur la manière dont la pensée féministe offre un potentiel pour appréhender autrement les enjeux de justice sociale et environnementale. </em></p>\n<p class=\"p1\"><em>Nous nous frottons ainsi en ce moment à de nouvelles grilles de lecture, postures, pratiques et discours qui esquissent des méthodes d’analyse et d’action inspirantes autant qu’ils soulignent nos propres biais. En quoi les courants de pensée contemporains cherchant à éclairer les rapports de domination et, au-delà de la diversité de mouvements et de définitions, à lutter contre les discriminations et l’exclusion des minorités pour tendre vers une démocratie inclusive et une justice globale, peuvent-ils nous aider à dessiner de nouvelles approches et inspirer les politiques publiques ? À quoi ressemblent, finalement, des politiques publiques féministes ? Comment les grilles de lecture décoloniales viennent-elles questionner une certaine vision de l’universalisme républicain ? Comment de telles approches peuvent-elles aussi questionner et nourrir les pratiques des acteurs de la transformation publique ? </em></p>\n<p class=\"p1\"><em>Ce sont les réflexions qui nous ont inspiré ce petit panorama, que nous posons autant comme une tentative de mettre en ordre des première idées et inspirations que comme un objet à réaction…</em></p>\n<h3 class=\"p1\"><b><br />\nD’une lecture binaire à une approche systémique ?</b></h3>\n<p class=\"p1\">L’approche intégrée du genre (ou <em>gender maintreaming</em>) et de l’équité femme/homme dans les politiques publiques se développe aujourd’hui dans les collectivités et administrations publiques, par exemple <a href=\"https://urbact.eu/html-20220603052649-Urbact-Gender-Equal-Cities/data/document.pdf\"><span class=\"s1\">dans la fabrique de la ville</span></a>, ou encore <a href=\"https://www.administrateurs-territoriaux.asso.fr/actualites/decouvrez-les-50-bonnes-pratiques-de-collectivites-en-faveur-de-legalite-professionnelle/s%E2%80%99incarnent%20par%20exemple%20%20ou%20encore%20le%20gendre%20budgeting%20%C3%A0%20Lyon%20et%20%C3%A0%20Rennes%20https://igvm-iefh.belgium.be/fr/activites/gender_mainstreaming/mise_en_oeuvre_de_la_loi/gender_budgeting).\"><span class=\"s1\">dans les modes d’organisation interne et de management</span></a>. Elle s’incarne aussi dans le renouvellement des politiques sociales et de participation citoyenne comme en Espagne, qui a développé une stratégie d’intégration de la dimension <a href=\"https://oidp.net/fr/practice.php?id=1271#\"><span class=\"s1\">genre dans la participation citoyenne</span></a>, ou encore avec les <a href=\"https://www.uvcw.be/no_index/files/10565-webinaire-budget-sensible-au-genre-vf-17-novembre-2022.pdf\"><span class=\"s1\">budgets sensibles au genre, ici en Belgique.</span></a></p>\n<p class=\"p1\">Ces approches contribuent à une montée en maturité des politiques publiques et permettent de créer des conversations nouvelles, en urbanisme par exemple sur les questions des exclusions sociales persistantes dans l’espace public (en témoignent les travaux de la chercheuse <a href=\"https://www.erudit.org/fr/revues/rf/2016-v29-n1-rf02540/1036673ar/\"><span class=\"s1\">Corinne Luxembourg : « la ville côté femme »</span></a>).  L’incarnation des situations, pratiques, habitudes et expériences sensibles donne l’occasion d’identifier l’usage inégal de la ville (<span class=\"s2\">permettant <a href=\"https://visionscarto.net/cartographie-sensible\">au Maroc de reconnaître les lieux d’insécurités</a></span>), ou encore de penser les politiques urbaines et les projets spatiaux autrement, par exemple avec<a href=\"https://www.lagazettedescommunes.com/718029/ces-cours-decole-degenrees-qui-favorisent-legalite-filles-garcons/)\"><span class=\"s1\"> les cours d’école « dégenrées » qui favorisent l’égalité filles-garçons</span></a>.</p>\n<p class=\"p1\">Bien qu&rsquo;il se développe de plus en plus, le <em class=\"\">gender mainstreaming</em> demeure à la marge, car il bouscule plus largement les méthodes, stratégies et outils de l’action publique. Il nécessite par exemple de dépasser l’approche silotée des organisations et d’intégrer cette approche dans la culture et la posture des <a class=\"\" href=\"http://agent.es/\">agent.es</a> afin qu’elle ne soit pas portée que par les plus sensibles à de tels enjeux. Le chemin est encore long, comme en témoigne <a href=\"https://www.centre-hubertine-auclert.fr/actualites/publication-du-guide-convaincre-du-bien-fonde-des-politiques-degalite\"><span class=\"s1\">une publication récente du centre Hubertine Auclair</span></a>. Au-delà, une question centrale persiste : le <em>gender mainstreaming</em> peut-il offrir une lunette suffisante pour amener des transformations émancipatrices, profondes et systémiques sur ces questions ? Conçu pour étudier les disparités entre les hommes et les femmes, il ne permet pas d’agir efficacement contre la <a href=\"https://blackfeminisms.com/matrix/\"><span class=\"s1\">« matrice de domination » </span></a>impliquant d’autres facteurs (comme les dominations ethno-raciales, l&rsquo;héritage colonial, ou encore les effets du capitalisme sur les classes sociales, amenant par exemple des difficultés d’insertion des personnes étrangères &#8230;), ni de pallier les multitudes des relations discriminatoires &#8211; directes comme indirectes.</p>\n<h3 class=\"p1\"><b>La loupe intersectionnelle comme nouvelle grille de lecture </b></h3>\n<p class=\"p1\">Certaines administrations cherchent à renouveler plus profondément leur prisme pour venir questionner les origines systémiques des inégalités et intégrer une approche plus plurielle de la notion de genre dans la fabrique des politiques publiques.  À Villeurbanne par exemple, s’est développé un <a href=\"https://nondiscrimination.villeurbanne.fr/vos-droits/\"><span class=\"s1\">réseau de vigilance pour l’égalité et la non discrimination</span></a>, ainsi qu’un laboratoire des discriminations intersectionnelles. Ou encore à Genève, où a été développée <a href=\"https://www.geneve.ch/fr/themes/developpement-durable/municipalite/engagements-societe/egalite-diversite/orientation-sexuelle-identite-genre/strategie-municipale-lgbtiq-2030\"><span class=\"s1\">une stratégie municipale LGBTI</span></a>QIA+, impliquant de soutenir les groupes les plus vulnérables.</p>\n<p class=\"p1\">Ces initiatives peuvent s’apparenter à une approche intersectionnelle, c’est à dire sans cloisonnement ni hiérarchisation des types de discrimination (genre, classe, ethnicité, handicap, orientation sexuelle, âge, religion…). Utilisée par la chercheuse Carmen Diop, une telle approche a permis de <a href=\"https://www.cairn.info/revue-hommes-et-migrations-2011-4-page-92.htm\"><span class=\"s1\">mettre en lumière le plafond de verre différencié des femmes noires dans le parcours professionnel</span></a>. Une analyse intersectionnelle d&rsquo;un problème, d’une situation permet de dés-invisibiliser les différents systèmes d’oppression et la manière dont ils s’imbriquent dans une réalité sociale. Elle peut ainsi produire de nouveaux savoirs tels que les degrés de privilèges ou de vulnérabilité d’une personne, d’un groupe ou même d’une population dans une situation donnée, utiles à la formulation de politiques sociales par exemple. La grille de lecture intersectionnelle offre ainsi l’opportunité d’adopter une analyse plus systémique des discriminations et inégalités, de l’état, la nature et de variété de celles-ci, et de mettre en débat les stratégies nécessaires pour les combattre dans leur diversité, sans écraser l’ensemble dernière un même terme.</p>\n<p class=\"p1\">De tels regards peuvent s’incarner dans la productions de formes et outils utiles à une posture critique. Par exemple, les <a href=\"https://designawards.core77.com/Design-Education-Initiative/112075/Intersectional-Design-Cards\"><span class=\"s1\">intersectionnal design cards</span></a> qui aident à explorer et développer des solutions de design intersectionnel, ou <a href=\"https://www.tgfm.org/fr/nos-publications/105\"><span class=\"s1\">la roue de la santé </span></a>développée par la table de groupes de femmes de Montréal, qui rend compte des vulnérabilités et des enjeux d’inégalités dans le domaine de la santé. Cela a permis aux praticien.nes de prendre conscience des inégalités structurelles dans leur domaines et des préjugés et discriminations dans leurs interventions.</p>\n<p class=\"p1\">L’approche intersectionnelle vient aussi requestionner, en tant qu’<a href=\"http://agent.es\"><span class=\"s2\">agent.es</span></a>, designers, professionnel.les de la transformation publique, la façon dont les discriminations sont perçues et les <a href=\"https://www.checktesprivilege.com/test-check-tes-privil%C3%A8ges\">biais et privilèges</a> que nous pouvons avoir. Que signifie outiller celles et ceux qui orientent, fabriquent et mettent en œuvre l’action publique pour mieux prendre en compte les systèmes de dominations existants ? Comment prendre acte des biais culturels présents dans les imaginaires des praticien.nes ? Faut-il un design (d’auto) critique ?</p>\n<figure><a href=\"https://www.criaw-icref.ca/fr/nos-travaux/feminist-intersectionality-and-gba/\"><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/Capture-decran-2023-07-12-a-23.04.04.png\" /></a></figure>\n<h3 class=\"p1\"><b><i>Émanciper par le care </i></b></h3>\n<p class=\"p1\">Une des pistes données par le féminisme est de rendre visibles les processus pédagogiques et méthodes de travaux dominants, qui contribuent à faire perdurer les injustices au bénéfice d’une certaine catégorie de personnes. Ce sont toutes les postures illusoirement impartiales, les modalités d’enquête et de recherche que le féminisme appelle à interroger. Différentes initiatives, groupes et médias se sont attaqués à dessiner une approche culturelle et historique différente, dé-constructive et décoloniale, appelant à confronter les tensions et les désaccords et à s’en saisir activement (dans le domaine du design : <a href=\"https://www.decolonisingdesign.com/resources/\"><span class=\"s1\">decolonisingdesign</span></a>, ou <a href=\"https://futuress.org/about/\"><span class=\"s1\">Futuress</span></a>).</p>\n<p class=\"p1\">Dans un autre registre, des pratiques neuves ont émergé, comme le <a href=\"https://www.internetactu.net/2021/02/03/design-justice-repolitiser-le-design/\"><span class=\"s1\">Design de Justice</span></a> porté par <a href=\"https://www.schock.cc/\"><span class=\"s1\">la chercheuse américaine Sasha Costanza-Chock</span></a> ou encore le <a href=\"https://designjustice.org/read-the-principles\"><span class=\"s1\">design justice network</span></a>, qui invitent à penser des processus de conception centrés sur les personnes marginalisées. Conscient.es de la manière dont les pratiques et méthodologies reproduisent les relations de pouvoir (comme le schéma de la relation bénéficiaire/commanditaire), ces practicien.nes s’inscrivent dans une volonté de développer une pratique plus proche du système de valeur proposé par l’éthique du <i>care (</i>« s’occuper de », « faire attention », « prendre soin », « se soucier de »), qui<i> </i>invite par exemple à accroître la qualité des cadres de conversation et concevoir des outils pour accueillir de manière plus authentique et plurielle les singularités et différences. C’est le cas de Rabat Bousbaci, professeur de design à l’université de Montréal, qui a mené une expérimentation dans laquelle il développe la « <a href=\"https://www.erudit.org/fr/revues/ateliers/2010-v5-n2-ateliers03557/1044322ar.pdf\"><span class=\"s1\">boussole de l’éthique</span></a> » pour outiller un exercice d’empathie. L’éthique relationnelle est un autre fil conducteur, qui s’incarne par exemple dans l’outil <a href=\"https://theblack.school/portfolio-post-5/\"><span class=\"s1\">process desk</span></a>, exposé au Centre Expérimental d’Art Noir (BIPoC) ; celui-ci propose d’intégrer les vécus d’un groupe dans les projets. Autre illustration, à Loos en Gohelle, les pratiques culturelles sont tournées vers l’expérience et l’histoire du territoire et la mise en récit contribue à aborder avec les habitants le thème des populations du bassin minier issues de l’immigration.</p>\n<p class=\"p1\">Si l’approche du care s’inscrit dans de nouvelles pratiques managériales plus émancipatrices (par exemple cherchant à valoriser des savoirs, tensions invisibilisées, d’établir un dialogue différent entre parties prenantes, accroître l’agentivité des populations et des territoires en embrassant leurs singularités et identités, etc.), elle pourrait également accompagner une révision plus profonde et située des dispositifs publics afin de répondre aux enjeux multiples des acteurs locaux. De quelle manière les politiques publiques locales, régionales, nationales, pourraient-elles s’en saisir pour œuvrer de manière transversale au regard de divers systèmes de domination &#8211; y compris de la nature ? C’est tout une réflexion morale et éthique sur les responsabilités et relations internes et externes du secteur public que le <i>care nous </i>engage à faire.</p>\n<h3 class=\"p1\"><b>Distiller une autre vision du monde </b></h3>\n<p class=\"p1\">Consciente de l’interdépendance du vivant, la pensée féministe entend construire un futur commun qui prenne en compte les enjeux de justice en<span class=\"Apple-converted-space\">  </span>déconstruisant les systèmes de domination (au niveau mondial, cette ambition est par exemple portée par le <a href=\"https://feministgreennewdeal.com/principles/\"><span class=\"s1\">Féminist Green New Deal</span></a>). Dans cette perspective, l&rsquo;éco-féminisme appelle à transformer le système de valeurs dominant, historiquement et culturellement ancré, qui tend à dévaloriser l’activité de <i>care </i>autant qu’à objectiver la nature en l’exploitant intensivement. Ce sont des questions posées dans le programme <i>biodiversité Administrative</i> initié par la Banques des Territoires et Vraiment Vraiment, qui esquisse des scénarios possibles de relations alternatives avec la nature grâce à une <a href=\"https://miro.com/app/board/uXjVOBzsN3Y=/?share_link_id=421661464798\"><span class=\"s1\">cartographie des imaginaires</span></a>.</p>\n<p class=\"p1\">Reconnaître les conditions nécessaires à la préservation de la biodiversité, appréhender au même niveau les statuts des êtres vivants, permet de comprendre les responsabilités entre humains et non humains, de voir la collaboration constante que nous avons avec la nature. Des initiatives territoriales s’inscrivent ainsi dans une réflexion plus poussée sur les manières de faire cohabiter culture et nature (par exemple les recherches et expériences visant à donner une personnalité juridique aux non-humains), notamment inspirées des cultures ancestrales et des peuples autochtones, dans lesquels la nature est intégrée dans l’organisation sociale et politique. C’est le cas de Vancouver, qui a rédigé une <a href=\"https://vancouver.ca/files/cov/climate-justice-charter-vancouver.PDF\"><span class=\"s1\">charte de justice climatique</span></a> qui convoque directement les traditions autochtones comme une contribution à la stratégie de résilience du territoire, ou de la province des îles Loyauté en Nouvelle-Calédonie, qui reconnaît depuis peu les requins et les tortues (animaux totems de la culture Kanak) comme des entités naturelles juridiques, pouvant être défendues au même titre que l’humain. Cette vision amène à affirmer localement et collectivement des nouvelles orientations de développement socio-économique et à structurer les organisations vers plus de communs environnementaux. De quelle manière cette conception de la justice sociale et environnementale peut-elle aider le secteur public à appréhender et à imaginer d&rsquo;autres modèles durables, circulaires et régénératifs de gouvernance ?</p>\n<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/07/Capture-decran-2023-07-12-a-23.00.27.png\" /></figure>\n<h4>Article écrit par Annabelle Daumas et Sylvine Bois-Choussy</h4>\n<h4>Image 1 : Extrait de la <a href=\"https://actu.fr/ile-de-france/paris_75056/avec-sa-carte-du-paris-feminin-alcatela-dessine-l-absence-des-femmes-dans-l-espace-public_46896841.html\">carte du Paris Féminin</a> dessinée par Alcatela en octobre 2021. (©<a href=\"https://alcatela.com/\">Alcatela</a>)</h4>\n<h6></h6>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Regarder%20les%20enjeux%20de%20justice%20sociale%20avec%20les%20lunettes%20du%20f%C3%A9minisme%C2%A0%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}