{"migration_identifier":"la27eregion-blog-post-11091","created_at":"2023-10-03T14:38:42","updated_at":"2023-10-17T15:44:09","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-11091-fr","aliases":["/nouvelles-mesures-la-longue-route-vers-lexperimentation"],"title":"Nouvelles Mesures : La longue route (vers l’expérimentation)","slug":"nouvelles-mesures-la-longue-route-vers-lexperimentation","summary":"<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/10/IMG_3928-2.jpg\" alt=\"\" width=\"2014\" height=\"1260\"><figcaption>Ange Leccia, Arrangement. Globes terrestres, 1990-2021 – Exposition « Faut-il voyager pour être heureux ? », Clermont-Ferrand, Septembre 2023.</figcaption></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/10/IMG_3928-2.jpg"},"published":true,"published_at":"2023-10-03T14:38:42","created_at":"2023-10-03T14:38:42","updated_at":"2023-10-17T15:44:09","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-0","position":0,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-1","position":1,"data":{"text":"<p>En 2021, <a href=\"https://www.la27eregion.fr/en-quete-de-nouveaux-outils-de-gestion-pour-piloter-les-transitions/\"><u>nous écrivions</u></a> dans un premier article ce qui serait la ligne directrice de notre programme Nouvelles Mesures : « le décryptage et l’expérimentation de nouveaux modèles comptables pour soutenir les collectivités face à leur responsabilité écologique et sociale.».</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-2","position":2,"data":{"text":"<p>Alors que les évènements climatiques et les tensions sociales autour des ressources nous montrent chaque jour que le monde que nous attendions pour demain (disons à l’horizon 2030-2050) est déjà bien présent, où en sommes-nous de notre démarche et de notre tentative de passer par <a href=\"https://www.lagazettedescommunes.com/dossiers/le-budget-climat-passage-oblige-vers-la-transition-ecologique/\">la fenêtre entrouverte </a>des outils de gestion et de comptabilité pour mieux outiller les acteurs publics dans leur trajectoire de transition ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-3","position":3,"data":{"text":"<p>Comme avant chaque plongeon dans un bouillon d’innovation sociale, nous posons les conditions pour réaliser une enquête, partagée entre collectivités, pour mieux comprendre ce dont on parle, les enjeux, les controverses, les zones de floues et les signaux faibles. Cette exploration en terre plus ou moins connue de nouveaux indicateurs, comptabilités écologiques et sociales et autre théorie du Donut, s’est ainsi déroulée avec 6 collectivités territoriales (mais aussi le CGGD, France Urbaine et la Fondation de France) de juin à décembre 2021. Des ateliers pour comprendre, affiner et questionner des méthodes ou modèles (budget vert, compta carbone, <a href=\"https://www.cerces.org/care\"><u>modèle CARE</u></a>, etc) , des fiches synthétiques de présentation des outils, des hypothèses de cheminement entre les méthodes, des exercices de projections désirables autour de leur usage au sein de nos organisations.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-4","position":4,"data":{"text":"<p>Fruit de ce premier travail, nous publions début 2022 le livret « <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2022/04/NM_repolitiserlacomptapublique.pdf\"><u><em>Repolitiser la compta publique</em></u></a><em> </em>».</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-5","position":5,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-6","position":6,"data":{"text":"<p>Passée cette phase d’exploration et de « reconnaissance », il nous fallait tester ce que ces outils et leurs philosophies signifiaient sur le terrain :<br>\nComment ces approches sont-elles susceptibles de transformer les organisations, les métiers, les relations entre les services de la collectivités, mais aussi les rapports avec les autres partenaires territoriaux ?<br>\nQuels pourraient être les terrains propices à leur déploiement ? Par quoi devrait-on commencer, quels petits pas, pour aligner les aspects financiers et budgétaires face aux dimensions écologiques et sociales ? Comment s’appuyer sur les nombreuses démarches, réglementations, et autres amorces du changement déjà engagées au sein des organisations publiques ?<br>\nEt par extension, comment garantir un droit à l’expérimentation en lien avec les transitions, dans un monde qui change plus vite que prévu, et où, <em>en même temps</em>, les organisations ont de grandes difficultés à se transformer en profondeur (c’est à dire au-delà des démarches de RSE et de verdissement des activités) pour être à la hauteur de l’enjeu (attention, <a href=\"https://bonpote.com/pourquoi-le-gouvernement-a-raison-de-preparer-la-france-a-4-degres/\"><u>ça pique un peu</u></a>).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-7","position":7,"data":{"text":"<p>Alors comment être soutenant, dans l’immédiat, pour des collectivités sur lesquelles reposent des attentes considérables, dans un contexte de sobriété plus ou moins choisie, et qui doivent faire face concrètement aux casses-têtes issues de mesures explosives, qui se résument pour la plupart en trois lettres (de la ZEN à la ZAN, des ZFE aux DPE, etc) ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-8","position":8,"data":{"text":"<p>Nous avons eu pas mal de difficultés à trouver des collectivités qui pourraient passer le cap vers l’expérimentation. Et cela peut en partie se comprendre par les injonctions contradictoires persistantes auxquelles elles sont soumises : agir vite dans un temps limité pour éviter les catastrophes ET avoir la capacité à se projeter sur plusieurs décennies (un horizon de décarbonation en 2050) <a href=\"https://www.lemonde.fr/idees/article/2023/07/28/dans-les-territoires-la-conciliation-entre-orientation-budgetaire-et-acceleration-de-l-action-environnementale-repose-sur-une-fiction_6183697_3232.html\"><u>avec des</u><u> moyens réduits</u></a> et une instabilité sociale (et géopolitique) grandissante.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-9","position":9,"data":{"text":"<p>Cette difficulté de passer de la théorie à la pratique, et de trouver des partenaires de jeu pour expérimenter autour de ces sujets de comptabilité écologiques et de nouveaux outils de gestion, a eu néanmoins un effet intéressant : prendre le temps de se demander pourquoi ça ne marche pas, malgré les intérêts certains (« c’est très intéressant comme sujet, vraiment passionnant, mais … ! »).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-10","position":10,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-11","position":11,"data":{"text":"<p>Nous avons identifié 3 grands freins :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-12","position":12,"data":{"text":"<p>&gt;Le défaut de maturité sur ces sujets émergents (nouveaux indicateurs, comptabilités écologiques). Mais aussi les difficultés à s’engager sur un projet d’expérimentation nécessitant du temps disponible là où les services (financiers et comptables notamment) sont déjà très en tension sur leurs missions, dans un contexte de restrictions budgétaires et de réorganisation des priorités ;</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-13","position":13,"data":{"text":"<p>&gt;La faible capacité à mobiliser en interne pour certaines directions et agents, convaincus de l’intérêt de la démarche, mais ne parvenant pas à embarquer des élu.e.s et autres directions parfois encore trop éloignés de ces sujets, et n’ayant pas participé à la phase de sensibilisation et d’enquête ;</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-14","position":14,"data":{"text":"<p>&gt;La réticence à s’engager dans des démarches expérimentales ou des méthodes qui n’ont pas encore suffisamment « atterri » pour être exploitées immédiatement dans les collectivités et garantir un déploiement à court terme (ou le temps d’un mandat).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-15","position":15,"data":{"text":"<p>L’année 2022, qui devait être pour la 27e Région celle des expérimentations, de la formulation d’hypothèses au contact de la réalité du terrain, fut donc finalement l’année de la sensibilisation, du partage, de la mise en débat autour de ces sujets.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-16","position":16,"data":{"text":"<p>Un véritable « <em>Nouvelles Mesures Tour</em> », qui nous a amenés à murmurer aux oreilles de nombreuses organisations (Cours des Comptes, France Urbaine, France Ville Durable, Ademe, I4CE, Afigese, Cerema, France Stratégie, un groupe de travail au Sénat, et d’autres encore), et jusqu’aux bancs de l’INSP (ex-ENA).<br>\nMais ce travail a surtout trouvé un écho important auprès de nombreuses collectivités de toutes tailles, en recherche de connaissances, d’alternatives, d’outils, de partage … et parfois aussi de solutions miracles « clefs en main » pour « transitionner » !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-17","position":17,"data":{"text":"<p>Plusieurs dizaines d’entretiens, d’événements, de présentations et d’articles, et autant d’occasions pour nous de rappeler les enseignements de notre enquête préalable :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-18","position":18,"data":{"text":"<p>Les outils et méthodes de gestion, budgétaires ou comptables, liés aux transitions, devraient s’adosser systématiquement à une dimension de transformation de l’action publique dans son ensemble. Ainsi, au-delà de la technicité et de la rigueur des méthodes, des débats – légitimes – sur leur soutenabilité plus ou moins forte, il s’agit de voir l’outil comme un moyen (de transformation profonde) et non une finalité en soi, et de souligner que c’est sur toute l’organisation publique (élu.e.s, services, agent.e.s) mais aussi plus largement sur les relations aux partenaires territoriaux (entreprises et associations en premier lieu, à travers les marchés publics ou les délégations de service public par exemple) que repose la capacité à porter des politiques publiques compatibles avec les enjeux de transitions et de justice sociale.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-19","position":19,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-20","position":20,"data":{"text":"<p>Il nous aura fallu attendre le début de l’année 2023 pour voir apparaître une fenêtre d’opportunités pour l’expérimentation.<strong> </strong>A la suite de notre enquête, Clermont-Ferrand (qui était déjà embarquée dans la phase d’exploration) a maintenu son souhait d’aller plus loin et d’expérimenter autour de ces enseignements, dans un contexte favorable :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-21","position":21,"data":{"text":"<p>D’abord la ville est pionnière sur ce sujet, ayant réalisé son premier bilan carbone en 2011 (sur l’exercice 2009). Elle est désormais engagée dans une stratégie de décarbonation qui, au-delà de la production d’un bilan carbone et d’un budget carbone par service, comprend un volet territorial mobilisant des acteurs culturels. Avec une ambition en ligne de mire : construire un système d’évaluation des impacts environnementaux et sociaux de ses politiques publiques. Enfin, Clermont-Ferrand est candidate à la Capitale Européenne de la Culture, fait notable pour notre démarche d’expérimentation qui cherche une thématique suffisamment circonscrite pour cibler des points d’ancrage et d’intervention.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-22","position":22,"data":{"text":"<p>En avril 2023, la Fondation de France (pour rappel Nouvelles Mesures est Lauréat de l’Appel à projet « <a href=\"https://www.fondationdefrance.org/fr/appels-a-projets/reinventer-nos-communs-pour-amplifier-la-transition-ecologique\"><u>Réinventer les Communs pour amplifier la transition écologiques</u></a> »), qui nous soutient depuis le début du programme, vient appuyer la possibilité de ce qui sera donc notre terrain jusqu’à l’été 2024 : le secteur culturel à Clermont-Ferrand, dans le contexte de son bilan carbone, de la candidature à la capitale Européenne de la Culture, et du renouvellement de la délégation de service public de certains acteurs culturels.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-23","position":23,"data":{"text":"<p>Comme le mentionnent les travaux du GIEC ou le rapport du Shift « <a href=\"https://theshiftproject.org/article/decarboner-culture-rapport-2021/\"><u>Décarbonons la culture !</u></a> » notamment, la culture a la particularité d’être particulièrement émettrice de carbone et se trouve à la croisée d’enjeux plus généraux comme la mobilité, le développement territorial, et la justice sociale. Mais c’est aussi un secteur créateur d’imaginaires, avec un rôle à jouer dans un récit de la transition, ou dans le questionnement de notre trajectoire actuelle.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-24","position":24,"data":{"text":"<p>Rappelons également ici des signaux faibles de transformations à venir en matière de réglementations et d’éco-conditionnalité des soutiens publics (par exemple à partir de janvier 2024, toutes les nouvelles demandes d’aide à la production du CNC seront conditionnées à la <a href=\"https://www.cnc.fr/a-propos-du-cnc/le--plan-action----politique-de-transition-ecologique-et-energetique-des-secteurs-du-cinema-de-laudiovisuel-et-des-industries-techniques_1850685\"><u>remise d’un bilan prévisionnel et d’un bilan définitif de l’empreinte carbone</u></a> engendrée par la production de l’œuvre). D’autres signes sont visibles dans les démarches RSE plus répandues des acteurs culturels, ou du côté de la dynamique de fédérations à l’échelle européenne (voir l’<a href=\"https://www.lille.fr/Actualites/Appel-a-agir-pour-une-culture-moins-carbonee-et-plus-inclusive\">Appel à Agir de Lille</a> porté par EuroCities).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-25","position":25,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-26","position":26,"data":{"text":"<p>Ces lignes sont écrites peu après une immersion de plusieurs jours à Clermont-Ferrand auprès de ce qui préfigure désormais l’équipe projet de l’expérimentation de Nouvelles Mesures : des agents de la direction des Finances (DFCG), de la Culture (DC), du Développement durable et de l’énergie (3DE), et de l’Innovation et de la participation (DIP).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-27","position":27,"data":{"text":"<p>Si l’intuition que compter le carbone ne suffira pas à construire un monde soutenable, qu’il faudra prendre en compte les autres équilibres complexes du vivant, réinterroger les gouvernances et les compétences, produire des imaginaires désirables et réalistes pour appréhender de nouvelles manières de vivre (ensemble), il nous faut néanmoins visualiser un pas d’après, prenant racine dans une vision sincère de là où nous en sommes aujourd’hui.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-28","position":28,"data":{"text":"<p>Commencer « petit » – sur ce point une comptabilité carbone véritablement « stratégique » soulève déjà nombre d’interrogations ! – pour révéler les capacités, mais aussi les nœuds et les freins, et activer des leviers de transformation de l’action publique sur ces enjeux, à court et moyen termes. C’est ce que nous allons tenter d’esquisser collectivement à Clermont-Ferrand, avec ce sentiment d’être au pied de la montagne, au sens propre comme au figuré.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-29","position":29,"data":{"text":"<p>Après un atterrissage en Intercités (Paris-Clermont, pour ceux qui savent, une petite aventure à chaque fois !), quelques arpentages diurnes et nocturnes de la ville, des entretiens avec les agents et acteurs, nous nous attelons désormais à définir ce que seront nos pistes de (crash) tests pour venir tricoter/détricoter le sujet des outils de gestion et des transitions.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-30","position":30,"data":{"text":"<p>On vous invite à suivre avec nous ce qui va s’apparenter à un bref journal de bord de notre équipage (agents de la collectivité et équipe 27eRégion), ballotté entre les ambitions de décarbonation et de transitions justes, et les réalités du terrain d’une collectivité.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-11091-chapter-31","position":31,"data":{"text":"<p>Au plaisir de recueillir aussi vos réactions face à ce cheminement, avec l’envie de partager nos doutes et nos petites victoires, sur ce sujet de l’action publique particulièrement complexe !</p>"}}]}}}