{"migration_identifier":"la27eregion-blog-post-122","title":"Soyons Re•acteurs ! (Pour aller plus loin)","slug":"soyons-re%e2%80%a2acteurs-pour-aller-plus-loin","summary":"<p>Cet article est la suite approfondie du compte-rendu du lancement de Re•acteur public que vous pouvez consulter ici. Pour aller plus loin : trois défis évoqués ensemble Rendre l’évaluation sensible Marylise Lebranchu a partagé avec nous le défi le plus complexe selon elle : trouver une manière transmettre les résultats de l’action publique, différemment. En effet, comment ...</p>\n","created_at":"2014-06-24T09:59:20","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-122-chapter","data":{"text":"<div class=\"texte\" dir=\"ltr\">\n<p class=\"spip\"><em>Cet article est la suite approfondie du compte-rendu du lancement de Re•acteur public que <a href=\"http://www.la27eregion.fr/soyons-re%E2%80%A2acteurs/\">vous pouvez consulter ici</a>.</em></p>\n<p class=\"spip\"><strong>Pour aller plus loin : trois défis évoqués ensemble</strong></p>\n<p><strong>Rendre l’évaluation sensible</strong><br class=\"autobr\" /> Marylise Lebranchu a partagé avec nous le défi le plus complexe selon elle : trouver une manière transmettre les résultats de l’action publique, différemment. En effet, comment dire et montrer dans un bilan administratif, dans une note de deux pages ou encore dans un compte-rendu d’évaluation que la situation s’est améliorée parce que les gens, d’un côté ou de l’autre du « guichet », se sentent mieux ? Innover et faire différemment, cela implique également d’analyse et d’évaluer les résultats à l’aune de critères nouveaux. D’où l’enjeu urgent et partagé par tous les intervenants de repenser et la forme et le fond des dispositif d’évaluation et de reporting dans l’action publique.</p>\n<p><strong>Défendre le droit à l’expérimentation et le droit à l’erreur</strong><br class=\"autobr\" /> Re•acteur Public propose une démarche expérimentale, où l’on choisit des sites particuliers et où l’on s’adapte à la réalité des usages. Dans les débats, l’importance de cette démarche expérimentale revient régulièrement. Comme l’explique Christian Paul, le changement est souvent vu comme inexistant en France tant qu’il n’est pas accompagné de LA grande réforme applicable uniformément sur tout le territoire, une sorte de Grand Soir législatif introuvable. Ainsi, l’approche expérimentale n’est pas reconnue comme une méthode valable, et pire, elle est souvent même freinée dans la loi au nom de l’égalité républicaine, comme le souligne Alain Rousset. Selon Jean-Luc Delpeuch, président de la Communauté de Commune du Clunisois, il serait temps de limiter « l’énergie et le temps que l’on passe pour prouver que l’on n’est pas des criminels. »</p>\n<p><strong>Affirmer les valeurs de l’innovation publique</strong><br class=\"autobr\" /> Si le champ lexical classique de l’innovation a souvent été convoqué pendant les discussions (« innovateurs », « innovation incrémentale », « innovation de rupture », « culture de l’innovation »…), il est parfois difficile de mettre en avant l’innovation publique, ou conception innovante des politiques publiques, face au tout numérique ou encore à l’innovation technologique. Ainsi, Yoan Ollivier, designer Plausible Possible, raconte les difficultés des pionniers de la discipline à faire comprendre leurs projets. Autre exemple, Nicolas Conso, du SGMAP, partage avec nous les difficultés qu’il a eu à faire rentrer l’innovation publique au sein du Programme d’Investissement d’Avenir. Dans le futur, il apparaît important de mettre en avant les valeurs de Re•acteur Public, afin de ne pas promouvoir l’innovation bonne, par essence, et de savoir se méfier du vocabulaire managérial de l’innovation quand cela est nécessaire. Pour illustration, le nudge (vous savez, ces « coups de pouces » qui vous font prendre la « bonne » décision sans même que vous vous en rendiez compte, et qui sont issus de la théorie des neuro-économistes Cass Sunstein et Richard Thaler) a été évoqué plusieurs fois dans les discussions au milieu des autres mots de l’innovation, alors même que cette forme d’innovation fait largement débat.</p>\n<p><i>NB : Pour comprendre le nudge : voir <a class=\"spip_out\" href=\"http://www.laviedesidees.fr/Nudge-ou-le-paternalisme.html\" rel=\"external\">cet article</a> issu de la Vie des Idées, ainsi que <a class=\"spip_out\" href=\"http://www.lesinfluences.fr/Nudge-Comment-la-theorie-du-coup.html\" rel=\"external\">celui-ci</a> qui raconte les aventures du nudge dans l’administration Obama et les difficultés de son positionnement politique&#8230;</i></p>\n</div>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Soyons%20Re%E2%80%A2acteurs%20%21%20%28Pour%20aller%20plus%20loin%29\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}