{"migration_identifier":"la27eregion-blog-post-13503","created_at":"2023-12-12T16:30:19","updated_at":"2023-12-13T10:45:12","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-13503-fr","aliases":["/sobriete-ouvrir-lespace-de-la-decision-publique"],"title":"Sobriété : ouvrir l’espace de la décision publique","slug":"sobriete-ouvrir-lespace-de-la-decision-publique","summary":"<p><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/12/visuel-sobriete-e1702396540458.png\"></p>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2023/12/visuel-sobriete-e1702396540458.png"},"published":true,"published_at":"2023-12-12T16:30:19","created_at":"2023-12-12T16:30:19","updated_at":"2023-12-13T10:45:12","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-0","position":0,"data":{"text":"<p><em>A l’automne 2022, la crise énergétique, combinée à une prise de conscience croissante des limites planétaires, a poussé sur le devant de la scène la notion pourtant bien ancienne de sobriété … bousculant et déstabilisant au passage des acteurs publics dans l’ensemble bien peu préparés à y faire face.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-1","position":1,"data":{"text":"<p><em>A la 27e Région, après nous être beaucoup interrogés sur le périmètre et la manière dont nous pourrions aborder le sujet et nous articuler avec des démarches et recherches existantes (notamment l’étude <a href=\"https://www.urbanisme-puca.gouv.fr/IMG/pdf/synthese_nmeu_sobriete_et_services_urbains.pdf\"><u>Les modèles économiques urbains au défi de la sobriété</u></a> conduite par  ibicity, Espelia et Partie Prenante en 2022, ou la recherche <a href=\"https://www.organiser-la-sobriete.org/\"><u>Organiser la sobriété</u></a> portée par Julie Mayer et Mathias Guérineau), tout en étant le plus utiles à nos complices en collectivités, nous avons choisi de porter plus précisément notre regard sur la décision publique.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-2","position":2,"data":{"text":"<p><em>Quels (nouveaux ?) processus de prise de décision au sein des collectivités, par exemple quand il s’agit d’abandonner certains investissements, de fermer un service ou de réduire les horaires d’un équipement, pour faire face à nouveau « système de contraintes » ? Où la décision se prend-elle ? A partir de quelles informations et suivant quels critères se construit-elle ? Qui participe à la décision ? Suivant quelles modalités et avec quels outils ? Comment les conflits et les dissensus sont-ils gérés ? C’est donc pour tenter de <strong>d</strong><strong>ocumenter, décrypter et partager les modes et processus de décision dans les collectivités face à ces enjeux croissants de sobriété </strong>que nous avons lancé une <a href=\"https://www.la27eregion.fr/decider-en-regime-de-sobriete/\"><u>enqu</u><u>ête collaborative</u></a> au printemps dernier.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-3","position":3,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-4","position":4,"data":{"text":"<p>Les témoignages de Gildas Gaonac’h (Ville de Poitiers – Grand Poitiers Communauté urbaine) et de Philippe Girardin (Président de la Communauté de communes de la Vallée de Kaysersberg) ont permis d’éclairer et d’ouvrir la discussion lors du temps collectif.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-5","position":5,"data":{"text":"<p>A Poitiers, les alertes dès mi-2022 sur les projections de doublement des factures d’énergie en 2023 ont conduit la collectivité à prendre des mesures délicates, sous l’égide d’une cellule  dédiée à la mise en place d’actions rapides, avec des lettres de cadrage budgétaire très contraintes. Les projets d’investissement ont été réinterrogés, notamment le schéma des piscines (priorisation des piscines proches des quartiers prioritaires et renoncement à la rénovation d’une piscine en milieu plus rural), mais les dépenses de solidarité (notamment de soutien au CCAS) ont été augmentées. Le choix de fermer une des quatre résidences autonomie, sous-occupée de longue date, a suscité une forte mobilisation, jusqu’à conduire à la suspension de la décision et à son ajustement après une large concertation. Cet épisode illustre le sentiment initial d’impasse (ici la fermeture vue comme l’unique option) et des manières possibles de rouvrir la question : le temps du dialogue avec les résident.e.s, organisations syndicales, associations et habitant.e.s du quartier, ce qui va notamment alimenter la démarche Ville Amie des Aînés ; et temps de travail avec les partenaires potentiels d’un projet alternatif mixant les publics. Pour Gildas, <strong>si la question du renoncement</strong> (à des investissements, mais aussi à des services) <strong>reste un horizon incontournable, elle doit être anticipée et  « mise en politique »</strong>, pour « alimenter un espace de choix », comme le décrit le sociologue Yannick Barthe dans <a href=\"https://journals.openedition.org/sdt/13405\">Le pouvoir d’indécision. La mise en politique des déchets nucléaires</a> (« la réversibilisation est donc un processus de défatalisation, elle arrache certains projets ou certaines décisions à l’inéluctable : du certain on passe à l’incertain, du probable au possible »).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-6","position":6,"data":{"text":"<p>A la Communauté de communes de Kaysersberg (16 000 habitants), la décision a été prise <strong>de prioriser entre « ce qui est indispensable et ce qui l’est moins »</strong> et de faire porter d’abord les efforts sur la station de ski et le centre nautique, principaux postes de consommation énergétique avec la station d’épuration, les gymnases et les crèches. Une réflexion de fond a dès lors été engagée sur l’avenir du centre nautique (Qu’est-ce qu’on ferme ? Quelle coordination avec les piscines voisines, y compris au sein d’équipements privés – hôtels et centres de remise en forme ?), s’appuyant dans un premier temps sur des études techniques sur les effets d’une fermeture d’un mois (inutile économiquement) ou plus (avec des conséquences fortes pour les scolaires). Finalement, il a été décidé de fermer la pataugeoire et le sauna-hammam (dont les travaux nécessaires de mise aux normes étaient chiffrés à 300 000€). La Communauté de communes a ensuite confié à Alexandre Monnin et ses élèves du <a href=\"https://www.esc-clermont.fr/programme/msc-strategy-design-anthropocene/\"><u>master Stratégie et design de l’Anthropocène</u></a> une étude sur la redirection/bifurcation du centre nautique avec cinq scénarios transmis aux élu.e.s, intégrant les dimensions sociales, techniques et financières. Parallèlement, la question du futur de la station de ski (propriété d’un syndicat mixte réunissant la Communauté de communes et le Département) s’est également imposée l’année dernière, quand, face à l’explosion du coût de l’électricité, la décision a du être prise de fermer la station deux jours par semaines pour réduire les consommations (la tension sur la ressource en eau, nécessaire pour faire fonctionner les enneigeurs, étant également importante). Ces deux expériences ont aussi amené la collectivité à s’interroger sur l’association des habitant.e.s à ces décisions, et à s’engager dans le programme <a href=\"https://territoires-en-commun.fr/home/projets-partages\"><u>Territoires en communs</u></a> porté par l’ANCT autour de l’aménagement territorial participatif. Pour Philippe, il s’agit bien de continuer à mobiliser élu.e.s comme citoyen.ne.s autour des enjeux des décisions difficiles à venir et d’ « un nécessaire choix de sobriété », comme il l’a exprimé dans<a href=\"https://www.cc-kaysersberg.fr/ged/2022-novembre-bulletinccvk-plui-info.pdf\"><u> l’édito « Bifurquons ! »</u></a> du magazine de la com’com en novembre 2022.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-7","position":7,"data":{"text":"<p>Outiller la décision, aider les élu.e.s et les directions à prioriser <u>gr</u><u>âce </u>à la concertation et la participation (plutôt que de travailler a posteriori l’acceptation de décisions prises sans y associer les habitant.e.s), penser une forme de « sobriété gouvernée » pour reprendre les termes des chercheurs <a href=\"https://www.polytechnique-insights.com/dossiers/economie/regards-croises-sur-la-decroissance-une-vision-departagee/la-sobriete-energetique-porte-dautres-promesses-que-la-decroissance/\"><u>Julie Mayer et Mathias Guérineau</u></a>, c’est aussi une piste avancée par une participante au webinaire.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-8","position":8,"data":{"text":"<p>Dans le dernier temps du webinaire, nous avons voulu nous intéresser aux plans de sobriété qui ont fait leur apparition dans toutes les administrations ces derniers mois. Faut-il (et si oui comment) évaluer et (re)penser ces plans de sobriété pour dépasser la seule gestion de crise (énergétique) et faire de la sobriété un pilier de l’action ? Comment ces plans peuvent-il dessiner des pistes (processus d’élaboration, instances, outils, modalités d’animation etc.) pour la suite, acter une nouvelle donne ? Comment en faire des objets « vivants », s’adaptant au fil de l’eau ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-9","position":9,"data":{"text":"<p>Benjamin Boël et Romain Dhainaut, de la Délégation à la transition écologique du Département de la Seine-Saint-Denis, ont ouvert le bal. En Seine-Saint-Denis, le plan de sobriété présenté à l’exécutif en septembre 2022 avait trois visées : atténuer l’impact budgétaire de l’inflation, s’adapter aux difficultés d’approvisionnement pour différentes fournitures et aux risques de ruptures d’approvisionnement énergétique, et préserver des marges de manœuvre pour mener des actions résolues face aux conséquences sociales de l’inflation. Les mesures prises, de court et moyen termes, ont couvert les champs de la sobriété énergétique (chauffage, électricité, carburant) mais aussi de la sobriété alimentaire et des consommations de fournitures (papier, mobilier, déchets …). La mise en œuvre de ce plan a permis d<strong>’identifier les conditions nécessaires </strong><strong>à la mise en place d’une stratégie globale et pérenne de sobriété</strong> de l’administration, notamment par la mise en place d’une gouvernance, d’un suivi des consommations énergétiques des bâtiments (installations de capteurs…) et de modalités d’implication des agents, et ainsi d’<strong>ouvrir le chantier de la décarbonation de l’administration</strong> (mise en place des instances de pilotage, études pour systématiser les raccordements aux réseaux de chaleur, etc.). Les actions du plan de sobriété contribuent aussi en partie à la <strong>stratégie de résilience territoriale </strong>en cours d’élaboration : rénovation thermique et adaptation du patrimoine bâti, incitation à la marche et au vélo, diversification des sources d’énergie, alimentation durable …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-10","position":10,"data":{"text":"<p>Comme en Seine-Saint-Denis, dans d’autres collectivités, le plan de sobriété a donné un « coup d’accélérateur sous contrainte » à une politique de transition sociale et écologique déjà réelle et assumée. Ce constat révèle la force des crises « pour faire avancer » des sujets difficiles, casser des chemins de dépendances …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-11","position":11,"data":{"text":"<p>Pour les participant.e.s à notre temps collectif, quelques conditions semblent nécessaires pour élaborer des plans de sobriété réellement utiles et opérants : un cadrage stratégique et du temps libéré ; une implication des agents et des partenaires sociaux, notamment dans la prise en compte de la qualité de vie au travail ; une disponibilité des données et du pilotage (la complexité des contrats d’exploitation nécessitant souvent un inventaire préalable). L’implication de chercheuses et chercheurs et l’articulation avec une démarche de prospective participative (qui renvoie au sujet de l’imaginaire, car la sobriété ne fait pas rêver aujourd’hui) sont également des pistes avancées. La question du périmètre des plans de sobriété et des interdépendances entre acteurs est également abordée ; elle implique de dépasser les seuls écogestes pour prendre des mesures plus collectives et systémiques, porteuses de sens et de cohérence.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-12","position":12,"data":{"text":"<p>Plusieurs participant.e.s au temps de partage insistent surtout sur la nécessité de <strong>réintégrer la sobriété dans le cadre de la stratégie de planification</strong>, avec ses outils existants (de concertation, de suivi, de pilotage stratégique associant les élu.e.s) plutôt que de « rajouter une couche de plus » … et d’accentuer la difficulté de coordinations entre les différentes stratégies et documents de planification. Le rapport de Développement durable annuel (obligatoire depuis 2011 pour les collectivités de plus de 50 000 habitants) peut aussi être un bon levier pour porter une stratégie de sobriété, à condition de le penser comme un véritable outil de coordination et de pilotage  …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-13","position":13,"data":{"text":"<p>———————————————————-</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-14","position":14,"data":{"text":"<p><em>Merci à toutes les personnes qui ont contribué à cette enquête et participé au temps de partage collectif, mention spéciale à Ambre, Séverine et Gildas, nos agent.e.s co-enquêteur.rice.s !</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-15","position":15,"data":{"text":"<p><em>Et merci encore à Manon Loisel et Nicolas Rio (Partie Prenante), Norent Saray-Delabar (Pratico-Pratiques), Elisabeth Dau (Fréquence Commune), Mathias Guérineau (IAE de Nantes) et Julie Mayer (Ecole Polytechnique) qui nous ont aidé à défricher le sujet et à dessiner les contours de cette enquête …</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13503-chapter-16","position":16,"data":{"text":"<p> </p>"}}]}}}