{"migration_identifier":"la27eregion-blog-post-13655","created_at":"2024-03-05T10:23:33","updated_at":"2024-03-05T15:40:52","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-13655-fr","aliases":["/rapport-dactivite-de-la-27e-region-2023-une-annee-pour-danser"],"title":"Rapport d&rsquo;activité de la 27e Région : 2023, une année pour danser !","slug":"rapport-dactivite-de-la-27e-region-2023-une-annee-pour-danser","summary":"<figure><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/03/VF_rapport-activite-2023.pdf\"><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/03/Pages-de-VF_rapport-activite-2023.jpg\"></a></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/03/Pages-de-VF_rapport-activite-2023.jpg"},"published":true,"published_at":"2024-03-05T10:23:33","created_at":"2024-03-05T10:23:33","updated_at":"2024-03-05T15:40:52","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-0","position":0,"data":{"text":"<p><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/03/VF_rapport-activite-2023.pdf\">Ce rapport d’activité 2023</a> le montre, concevoir et mener des programmes d’innovation et de recherche-action participative est tout un art, peut-être même une danse … c’est comme essayer de danser le tango. On risque de se lancer trop tôt ou trop tard, de ne pas être dans le même rythme, ou de faire trop long. Bref, c’est toujours plus ou moins une question de temps et de (re)synchronisation !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-1","position":1,"data":{"text":"<p><em><strong>Voulez-vous des exemples tirés de l’année 2023 ?</strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-2","position":2,"data":{"text":"<p>On nous dit quelquefois que les sujets que nous proposons arrivent un peu en avance par rapport aux échéances locales. C’est ainsi que Nouvelles Mesures, notre programme sur les nouvelles comptabilités écologiques comptait plusieurs collectivités partenaires à son lancement en 2020. Deux ans après, une seule collectivité participe à la phase de tests, les autres suivent leur propre route ou renoncent à expérimenter. Etions-nous trop en avance ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-3","position":3,"data":{"text":"<p>Autre exemple : coaliser des acteurs autour d’un nouveau programme nous demande beaucoup de temps, surtout lorsque ce programme ambitionne des transformations importantes. Il nous a fallu pas moins de trois ans (et autant de temps d’autofinancement) pour préparer Rebonds, notre programme sur les nouveaux paradigmes de développement économique. Au début il n’intéressait pas grand monde, et maintenant que nous venons de le lancer nous devons presque limiter le nombre de collectivités partenaires…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-4","position":4,"data":{"text":"<p>C’est souvent du côté de nos partenaires que le temps manque le plus, en particulier lorsqu’il s’agit de conduire des expérimentations. Dans des programmes comme Capacités Publiques, Nouveaux Accords ou Territoires en commun, la qualité des expériences réalisées dépend notamment de la disponibilité des agents et de leur capacité à y consacrer du temps.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-5","position":5,"data":{"text":"<p>Il arrive également que nos partenaires ne soient pas au même endroit sur l’échelle du temps : dans des programmes sur l’avenir de l’innovation publique comme les Labonautes  ou Repousser les frontières de l’innovation publique, il faut souvent arriver à faire dialoguer des équipes situées à des stades différents en terme de trajectoire, avec des besoins très divers.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-6","position":6,"data":{"text":"<p>Mais il existe aussi des thèmes que certains préféreraient repousser à plus tard, parce qu’ils sont épineux ou tabous : c’est par exemple le cas des questions de renoncement ou de fermeture de services publics (voir notre enquête sur la sobriété), de justice sociale et notamment de systèmes de domination, ou encore de la multifonctionnalité des forêts avec notre programme Tronc commun qui peine à trouver des partenaires. Ces thèmes figurent rarement parmi les urgences et nous passons beaucoup de temps à trouver le point d’entrée…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-7","position":7,"data":{"text":"<p>Que manque t-il pour mieux nous re-synchroniser ? Faut-il quitter la piste de danse et regarder les choses depuis le balcon ? Changer de cavalier.e ? Changer de tempo ? Apprendre des nouveaux pas ? C’est ce type de question que nous espérons pouvoir explorer prochainement dans Programmes à capot ouvert, une initiative visant à mieux capitaliser les enseignements de tous les programmes d’innovation et d’expérimentation de ces dernières années…. Alors, let’s dance !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13655-chapter-8","position":8,"data":{"text":"<p>L’équipe de la 27e Région</p>"}}]}}}