{"migration_identifier":"la27eregion-blog-post-13912","title":"Innovation publique : et si on « dépliait » l’évaluation ?","slug":"innovation-publique-et-si-on-depliait-levaluation","summary":"<p>Il y a un an, nous décrivions dans un billet pourquoi la 27e Région s’est ré-intéressée à l’évaluation, et comment nous tentons dorénavant d’intégrer une posture évaluative (cf Quadrant Conseil) dans nos programmes et notre activité en général. Depuis, nous regardons également ce qui se passe dans nos réseaux, et à ce titre nous avons ...</p>\n","created_at":"2024-07-17T16:13:31","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-13912-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/07/Boussole.jpg\" /></figure>\n<p>Il y a un an, nous décrivions <a href=\"https://www.la27eregion.fr/et-si-apres-tout-levaluation-cetait-cool/\">dans un billet</a> pourquoi la 27e Région s’est ré-intéressée à l’évaluation, et comment nous tentons dorénavant d’intégrer une <a href=\"https://www.quadrant-conseil.fr/ressources/QC_Posture_evaluative.pdf\">posture évaluative</a> (cf Quadrant Conseil) dans nos programmes et notre activité en général. Depuis, nous regardons également ce qui se passe dans nos réseaux, et à ce titre nous avons été frappés de voir certaines collectivités mettre en place des pratiques très originales -quelquefois sans les promouvoir comme des démarches d’évaluation, mais plutôt comme des outils de pilotage, de stratégie, de collaboration ou de montée en compétences. C&rsquo;est pour en parler qu&rsquo;en janvier dernier nous avons réuni plusieurs d’entre elles (*). Nous reprenons ici ce qui s&rsquo;est dit durant cet échange, tout en essayant de le mettre un peu ordre !</p>\n<p><em>(*) Les métropoles de Grenoble, de Nantes, de Lille, les villes de Nancy et de Malaunay, la Région Occitanie, la DITP, avec l’expertise de Quadrant Conseil et de l’Université de Paris-Créteil.<span class=\"Apple-converted-space\"> </span></em></p>\n<p><b>Une question de vocabulaire</b></p>\n<p>L’évaluation est souvent connotée négativement, mais plusieurs évolutions sémantiques pourraient nous aider à élargir nos représentations de l’évaluation. Tout d’abord, plutôt que d’évaluation, certains auteurs<span class=\"Apple-converted-space\">  </span>parlent maintenant de <a href=\"https://www.quadrant-conseil.fr/ressources/documents/Systemes_d_evaluation.pdf\">« systèmes d’évaluation »</a> pour mieux sortir d’une vision « one shot » de l’évaluation, et caractériser son caractère continu et systémique. Certains emploient également l’appellation <a href=\"https://www.eval.fr/quest-ce-que-levaluation/from-me-to-meal/\">« Suivi, Evaluation, Redevabilité, Apprentissage » (SERA)</a>, une façon de mettre l’accent sur des fonctions certes présentes mais souvent occultées dans les démarches d’évaluation :<span class=\"Apple-converted-space\"> </span></p>\n<ul>\n<li>Le <i>suivi</i> est le processus continu de collecte systématique d’informations, selon des indicateurs choisis, pour fournir aux gestionnaires et aux parties prenantes d’une action de développement en cours, des éléments sur les progrès réalisés, les objectifs atteints et l’utilisation des fonds alloués ;<span class=\"Apple-converted-space\"> </span></li>\n<li><i>L’évaluation</i> d’une politique publique, à proprement parler « <i>c’est former un jugement sur sa valeur</i> » pour citer le rapport Viveret (1989)<span class=\"Apple-converted-space\"> </span></li>\n<li>La <i>redevabilité</i> est l’obligation de rendre compte de façon claire et impartiale sur les résultats et la performance, au regard du mandat et/ou des objectifs fixés ;<span class=\"Apple-converted-space\"> </span></li>\n<li><i>L’apprentissage</i>, enfin, est un processus d’acquisition de savoirs, de connaissances, de savoir-faire, mais aussi un processus perpétuel, une démarche continue de perfectionnement qui passe par la capacité à identifier les erreurs.</li>\n</ul>\n<p>Ainsi dépliée, l’évaluation apparait à nouveau comme une pratique complète et aidante, pouvant aider les organisations à clarifier leurs intentions, à collecter des données pour évaluer leur efficacité, à contrôler et adapter leurs leviers de changement, à apprécier leur capacité à répondre et s’adapter en temps réel.</p>\n<p><b>Penser l’évaluation en partant de ses usages</b></p>\n<p>A la 27e Région, nous sommes revenus à l’évaluation non par la contrainte, mais en écoutant nos besoins du moment : en particulier sortir du flou autour de l&rsquo;innovation et du risque d’innovation-washing, mais aussi questionner les difficultés que nous éprouvions à concevoir nos programmes. L’évaluation ne se pense bien qu’à partir des usages qu’on en attend ! Mais comment y voir plus clair dans les usages possibles ? En 2022, pour sortir d’un débat technique sur l’évaluation, l’Agence française de développement, Quadrant Conseil et Stratégie Design Scénario ont publié <a href=\"https://www.afd.fr/fr/ressources/evaluation-impact-cartographie-usages\">une cartographie des usages de l’évaluation</a>. La carte est organisée autour de 4 familles d’usages : stratégiques, au service du pilotage, de l’amélioration continue, et enfin au service du dialogue. Pour chaque familles d&rsquo;usages, des propositions méthodologiques sont faites.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/07/evaluation-impact-cartographie-usages.jpg\" /></figure>\n<p><b>Cas d’usage : l’évaluation au service du pilotage à Nantes Métropole</b></p>\n<p>Un premier exemple permet d’envisager l’évaluation sous l’angle du pilotage. Comment donner un cadre commun au projet de territoire (porté politiquement) et au projet de collectivité (son pendant interne) ? Clarifier les priorités, et fédérer autour d’une vision de l’action publique ? En 2021, La Métropole de Nantes s’est dotée de six marqueurs, sortes de référentiels de quelques pages décrivant précisément les théories portées par la Métropole sur six priorités transversales, déclinées dans les 26 politiques publiques de la collectivité : la transition écologique, l’égalité, le dialogue citoyen, la proximité, l’innovation-expérimentation et l’alliance des territoires. Chacune d’entre elle n’en reste pas à la profession de foi, mais est déclinée pour être la plus opérationnelle possible. Maintenant que les points cardinaux sont posés, la prochaine étape sera d’évaluer les dispositifs existants au regard de ces marqueurs, histoire de garder le cap !</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/07/Le-contenu-des-marqueurs.png\" /></figure>\n<p>D’autres exemples permettent d’envisager l’évaluation comme outils de pilotage :</p>\n<ul>\n<li>Les marqueurs de Nantes sont inspirés de la <a href=\"https://www.eval.fr/theorie-du-changement/#:~:text=La%20th%C3%A9orie%20du%20changement%20est,actions%20et%20d'effets%20%C3%A9mergents.\">théorie de changement,</a> « une vision explicitement documentée (et donc évaluable) de la façon dont on pense que le changement doit se produire » (Rick Davies). Pour réfléchir à sa théorie de changement, la chercheuse Lindsay Cole propose de <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/04/2021.09.24_Lindsay-Cole_Kit_Fr.pdf\">compléter cette fleur</a>, individuellement puis en équipe.<span class=\"Apple-converted-space\"> </span></li>\n<li>La métropole de Grenoble a établi un « arbre des objectifs », <a href=\"https://observatoireterritoria.fr/documents/Prix/prix2022/Grenoble%20Pilotage.pdf\">né en 2015 d’une volonté de « dé-siloter » son fonctionnement</a>, aujourd’hui intégré dans le dialogue de gestion ; Il sert tout autant à rendre explicite la déclinaison de grands enjeux en réalisations concrètes, de clarifier ce qui fait politique publique, qu’à piloter l’action publique en servant de repère et de support de dialogue dans chaque service. <a href=\"https://www.youtube.com/watch?v=E2M1YyYmMfk\">Cette vidéo</a> décrit son fonctionnement.</li>\n</ul>\n<p><b>Autre cas d’usage : l’évaluation au service de l’amélioration continue à Nancy</b></p>\n<p>En partenariat avec une <a href=\"https://erpi.univ-lorraine.fr/fr/\">équipe de recherche de l’ERPI</a>, la Ville de Nancy a imaginé un atelier d’auto-évaluation des pratiques professionnelles des agent.e.s pour en déduire la capacité d’innovation d’une organisation, d’une équipe, ou d’un projet. Grâce à une grille de questions qui en appellent à des pratiques quotidiennes, le niveau de maturité est défini par des preuves tangibles, autour desquelles se construit dans un second temps un plan d’action pour évoluer et gravir quelques paliers de maturité. L’objectif de ce plan d’action est d’identifier des leviers actionnables à court terme, qui représentent peu d’efforts, et des besoins qui nécessiteront l’option « pente douce », pour une montée en maturité dans le temps long.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/07/CADRE-DEXERCICE.png\" width=\"835\" height=\"444\" /></figure>\n<p>D’autres exemples illustrent l’usage de l’évaluation pour des objectifs d’amélioration continue :</p>\n<ul>\n<li>Une <a href=\"https://cloud.oasis21.org/s/QjD7B6jnLTLec7i\">matrice de montée en maturité des laboratoires d’innovation</a>, testée par une dizaine d’équipes dans le cadre des Labonautes</li>\n<li>Une grille d’auto-évaluation « <a href=\"https://rebonds.la27eregion.fr/wp-content/uploads/sites/30/2024/07/240729_Livrable_Rebonds_planches_complet_v3_light.pdf\">Quel développeur systémique êtes-vous ?</a> » (page 34), pour aider les développeurs économiques à mesurer leur niveau de pratique en matière d’approche systémique, testé par plusieurs dizaines d’agents de la métropole de Montpellier dans le cadre du programme Rebonds</li>\n<li>Une grille d’auto-évoluation « <a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2018/06/Sonar-v2-page-par-page.pdf\">Quel style d’innovateur êtes-vous ? </a>», pour établir des typologies d’innovateurs dans une collectivité, testé par une cinquantaine d’agents nantais dans le cadre de Sonar</li>\n</ul>\n<p>Ces exemples sont un premier aperçu de la diversité des usages possibles de l’évaluation. <strong>Et vous, quels usages en faites-vous ou aimeriez-vous en faire ?</strong></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Innovation%20publique%20%3A%20et%20si%20on%20%C2%AB%C2%A0d%C3%A9pliait%C2%A0%C2%BB%20l%E2%80%99%C3%A9valuation%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}