{"migration_identifier":"la27eregion-blog-post-14157","created_at":"2024-12-04T18:30:25","updated_at":"2024-12-18T12:06:28","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-14157-fr","aliases":["/en-colo-au-pays-de-la-systemique-3-3"],"title":"En colo au pays de la systémique (3/3)","slug":"en-colo-au-pays-de-la-systemique-3-3","summary":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/12/9d43dabb-10c8-412c-bcdb-93bc9f9bf5ce.jpg\"></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2024/12/9d43dabb-10c8-412c-bcdb-93bc9f9bf5ce.jpg"},"published":true,"published_at":"2024-12-04T18:30:25","created_at":"2024-12-04T18:30:25","updated_at":"2024-12-18T12:06:28","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-0","position":0,"data":{"text":"<p><span style=\"font-weight: 400\">Dernier chapitre de nos <a href=\"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-1-3/\">trois sessions de formation au changement systémique</a> avec nos amis de « L’Exploration systémique » <strong>(1)</strong>.  </span><span style=\"font-weight: 400\">Après avoir mieux cartographié et pris la mesure de la complexité de nos systèmes, quelles actions mettre en place concrètement pour agir de façon plus systémique ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-1","position":1,"data":{"text":"<p><b>Le jeu des paris : et vous, quel pari faites-vous ?</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-2","position":2,"data":{"text":"<p><span style=\"font-weight: 400\">Une première façon de faire consiste à raisonner en termes de pari : j’identifie un point de blocage, par exemple une croyance ou un comportement qu’il faudrait changer, puis je “fais le pari” d’une intervention pour le débloquer, sous la forme d’actions concrètes. J’apprends ensuite de mon pari et j’en fais de nouveaux, à mesure que la situation évolue, que j’enregistre des réussites ou des échecs<strong> (2)</strong></span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-3","position":3,"data":{"text":"<p><span style=\"font-weight: 400\">1. Quels points de blocage du système ai-je identifiés ? Qu’est-ce que mon pari pourrait changer dans le système, comme croyance, comportement, structure sous-jacente du système ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-4","position":4,"data":{"text":"<p><span style=\"font-weight: 400\">2. Quels paris ai-je faits, quelles actions concrètes ai-je déjà menées en lien avec ce point de blocage ou ce pari ? Quels ont été les « tops » et les « flops » de ces actions ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-5","position":5,"data":{"text":"<p><span style=\"font-weight: 400\">3. Qu’ai-je appris de cette action ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-6","position":6,"data":{"text":"<p><span style=\"font-weight: 400\">4. Si je devais le refaire, comment pourrais-je amplifier mon impact ? Quelles leçons j’en tire pour la suite ? Quelle nouvelle action j’ai envie de tester sur ce pari ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-7","position":7,"data":{"text":"<p><b>Un cas d’étude : les paris successifs du journalisme de solution</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-8","position":8,"data":{"text":"<p><span style=\"font-weight: 400\">En France, le premier pari du journalisme de solution est parti de l’idée que la presse traditionnelle se concentrait sur les mauvaises nouvelles, et que seule une autre forme de journalisme orienté vers des projets positifs permettrait d’influer positivement sur l’opinion publique. Mais comment exister dans l’univers médiatique ? En 2006, Libération a accepté une proposition de partenariat de <a href=\"https://reportersdespoirs.org/\">Reporters d’Espoirs</a>, en leur accordant de publier ensemble un « Libé des Solutions » le 29 décembre, jour où les ventes sont traditionnellement les plus mauvaises. Contre toute attente, cette édition s’avèrera être l’une des meilleures ventes de l’année. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-9","position":9,"data":{"text":"<p><span style=\"font-weight: 400\">Le problème avec le pari fait par Reporters d’Espoirs, c’est que Libé va ensuite cantonner ce type d’info à une seule date dans l’année, à Noël… Alors comment débloquer le système, et ouvrir plus largement l’accès aux bonnes nouvelles ? Reporters d’Espoirs fait un nouveau pari : puisque les annonceurs de Libé ne veulent pas soutenir au-delà d’une seule publication, aidons Libé à trouver de nouveaux annonceurs qui seront ravis de soutenir d’autres éditions !</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-10","position":10,"data":{"text":"<p><span style=\"font-weight: 400\">Pari suivant : puisque les médias « mainstream » sont à la peine, créons une agence de presse, Sparknews, qui va les aider à sourcer les innovations, les partager (notamment via les grands médias) et accompagner les organisations et les entreprises pour créer des synergies entre ces innovations et leurs enjeux <strong>(3)</strong></span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-11","position":11,"data":{"text":"<p><b>Le jeu des paris appliqué à la 27e Région </b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-12","position":12,"data":{"text":"<p><span style=\"font-weight: 400\">Qu’est-ce que ça donnerait pour nous ? Prenons le cas du programme </span><a href=\"https://www.la27eregion.fr/les-lieux-communs/\"><span style=\"font-weight: 400\">Lieux Communs</span></a><span style=\"font-weight: 400\">. A partir de 2019-2020, forts des enseignements tirés d’une enquête de terrain menée dans toute l’Europe, nous avons fait le pari que les partenariats publics-communs pouvaient contribuer à établir des formes de gouvernance plus démocratiques entre acteurs publics, citoyens et acteurs locaux. En 2020, notre action concrète a été de lancer Lieux Communs, un programme de recherche-action, articulant enquête participative et expérimentation sur des sujets concrets, par exemple les problèmes de gestion de locaux collectifs en pied d’immeubles dans un quartier Politique de la Ville, à Sevran. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-13","position":13,"data":{"text":"<p><span style=\"font-weight: 400\">Mais le pari n’a que partiellement réussi. Notre approche à partir du concept de commun (en tant que théorie) n’a pas eu l’écho escompté, et le fait de repartir de problèmes (ex : des gouvernances en situation d’échec) n’a pas beaucoup mieux fonctionné. Nous avons eu du mal à trouver un terrain d’expérimentation, ce qui a questionné notre théorie de changement habituelle, fondée sur l’articulation entre enquête et expérimentation participative. Aurions-nous dû faire le pari de coaliser davantage avec d’autres acteurs des communs, et participer au mouvement plutôt que viser une expérimentation ? Imaginer une expérience émotionnelle correctrice, pour travailler sur le changement de représentation ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-14","position":14,"data":{"text":"<p><b>Questionner nos paris </b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-15","position":15,"data":{"text":"<p><span style=\"font-weight: 400\">En dialoguant avec les autres participant.e.s, nous réalisons que nous ne sommes pas les seuls à batailler en essayant d’appliquer des grands concepts comme les communs : </span><a href=\"https://www.collectifpowa.org/\"><span style=\"font-weight: 400\">Powa</span></a><span style=\"font-weight: 400\"> semble avoir les mêmes enjeux avec le pouvoir d’agir, et </span><a href=\"https://www.activaction.org/\"><span style=\"font-weight: 400\">Activ’Action</span></a><span style=\"font-weight: 400\"> avec la diversité. L’approche par les paris est intéressante, car elle invite à questionner nos grandes « marottes », et à faire évoluer notre théorie de changement en passant en revue des paris que nous avons faits sans jamais vraiment les questionner.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-16","position":16,"data":{"text":"<p><span style=\"font-weight: 400\">Prenons l’exemple de la formation. Dans l’univers de l’action publique, l’enjeu de la formation des agents publics ou des élu.e.s est encore largement envisagé dans une perspective assez statique, corseté dans une logique très institutionnelle (conseil national de la formation des élus locaux, etc.) et des formats assez normés, avec une perspective plutôt consumériste, et au final, côté élu.e.s un taux massif de non-recours. Cette perspective est-elle encore à jour ? Est-elle encore compatible avec la façon dont les pratiques d’apprentissage ont évolué ces dernières années ? Pourquoi ne pas s’ouvrir davantage à la diversité et à l’hybridation des modalités d’apprentissage (pair à pair, cohortes, etc.) ? Comment mieux prendre en compte le gisement illimité de connaissances disponibles, à l’heure où toutes les autres ressources se raréfient ? Comment utiliser la connaissance pour donner plus de pouvoir aux agents et aux élu.e.s ? Comment partager davantage les connaissances pratiques et théoriques disponibles, dans une logique de communs ? Et si l’on prenait mieux en compte le plaisir qu’il y a à mettre en pratique ses connaissances ? Et si on était plus ambitieux en termes de montée en compétences collective, chez les cadres mais pas seulement ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-17","position":17,"data":{"text":"<p><span style=\"font-weight: 400\">Un autre exemple est celui du management de l’innovation publique. On cite souvent les principales conditions favorisant l’innovation publique, à savoir : une vision stratégique et des priorités claires et faisant un large consensus, un leadership de l’innovation à haut niveau, une culture organisationnelle qui encourage l’innovation, notamment par la gestion du risque, suffisamment de temps et de ressources, et un haut niveau de collaboration intra et inter-organisation <strong>(4)</strong></span><span style=\"font-weight: 400\">. Mais dans les faits, les personnes en responsabilité sont-elles toujours les mieux placées pour provoquer la transformation recherchée ? L’idée que les structures de pouvoir soient immuables n’est-elle pas exagérément intériorisée par les agents publics eux-mêmes ? Ou encore, comment affirmer que l’innovation sous contrainte budgétaire ou crise sanitaire produira des changements de paradigmes plutôt qu’un repli sur les méthodes rassurantes habituelles ? Dans </span><a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-vitesse-superieure-3-3/\"><span style=\"font-weight: 400\">ses travaux de recherche</span></a><span style=\"font-weight: 400\">, la chercheuse Lindsay Cole nous invite à ré-interroger tous ces paradigmes dominants sur le management et l’innovation que nous avons, au fil du temps, intériorisés.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-18","position":18,"data":{"text":"<p><span style=\"font-weight: 400\">Des raisonnements similaires pourraient être appliqués à d’autres paris que nous pourrions questionner. Le jeu des paris peut aussi nous aider à comprendre pourquoi des paris que nous avons faits (du genre « les acteurs publics vont forcément se servir des enseignements de nos programmes ») n’ont pas fonctionné, et quels nouveaux paris nous pourrions imaginer.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-19","position":19,"data":{"text":"<p><b>Questionner nos leviers d’action</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-20","position":20,"data":{"text":"<p><span style=\"font-weight: 400\">Il existe un certain nombre de leviers pour agir, et on peut les ranger dans 4 catégories.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-21","position":21,"data":{"text":"<p><span style=\"font-weight: 400\">1.Agir sur les relations</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-22","position":22,"data":{"text":"<p><span style=\"font-weight: 400\">On peut créer de nouvelles relations, par exemple en connectant des acteurs qui ne travaillent pas ensemble (ex </span><a href=\"https://science.feedback.org/fr/\"><span style=\"font-weight: 400\">Science Feedback</span></a><span style=\"font-weight: 400\"> qui met en relation des chercheur.euse.s avec des influenceur.euse.s pour décrypter des fake news, ou le programme <a href=\"https://www.fondationdefrance.org/fr/cat-inventer-demain/le-programme-inventer-demain-vu-par-celles-et-ceux-qui-le-font\">Inventer demain</a> de la Fondation de France, entre associations et philanthropie), en instituant des tiers de confiance, médiateur.rice.s ou facilitateur.rice.s de nouveaux espaces de médiation (</span><a href=\"http://cabanerecherche.fr/\"><span style=\"font-weight: 400\">la Cabane de la recherche </span></a><span style=\"font-weight: 400\">entre chercheurs et société civile, le </span><a href=\"https://programme-tetraa.fr/#:~:text=Dot%C3%A9%20de%205%2C69%20millions,et%20Nina%20Carasso%20et%20AgroParisTech%20.\"><span style=\"font-weight: 400\">programme Tetra avec la Fondation Carrasso</span></a><span style=\"font-weight: 400\"> entre acteurs de 9 territoires pilotes), en changeant les rapports de force (</span><a href=\"https://www.aequitaz.org/\"><span style=\"font-weight: 400\">Aequitaz</span></a><span style=\"font-weight: 400\"> pour donner la parole ceux qui n’en ont pas), dans des gouvernances (fondations territoriales, paritarisme, coop…)</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-23","position":23,"data":{"text":"<p><span style=\"font-weight: 400\">2.Agir sur les comportements et croyances</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-24","position":24,"data":{"text":"<p><span style=\"font-weight: 400\">On ne cherche pas à changer les gens, mais plutôt à créer des expériences transformatrices, on parle aussi d’expériences émotionnelles correctrices. C’est ce que font des projets comme <a href=\"https://www.fautquonparle.org/\">Faut Qu’on Parle</a>, <a href=\"https://www.lespetitescantines.org/\">les Petites Cantines</a> (la cuisine comme expérience de resocialisation), <a href=\"https://www.isopolis.re/fr/7_122/622e3a41c9146c0999f92c93/%5BR%C3%A9silience%20culturelle%5D%20Les%20fondamentaux%20de%20la%20r%C3%A9silience%20culturelle.html\">la formation à la résilience culturelle</a> du CNFPT de la Réunion, la Communication non violente pour changer le comportements, le travail sur les nouveaux récits et les imaginaires (ex Philippe Descola pour changer de regard sur la relation homme/nature, <a href=\"https://www.plurality-university.org/fr\">l’université de la pluralité</a>), certains films (<em>Demain</em>), certaines télé-réalité (<a href=\"https://www.bbc.co.uk/programmes/b011crrw\"><em>The Street that cut everything</em></a>, 2011 sur la BBC), l’overview effect, le design fiction, la théâtre forum, etc.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-25","position":25,"data":{"text":"<p><span style=\"font-weight: 400\">3 Agir sur la structure sous-jacentes</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-26","position":26,"data":{"text":"<p><span style=\"font-weight: 400\">La structure peut concerner les infrastructures matérielles et immatérielles, les lois, normes et conventions, la culture, les lieux physiques et virtuels. A quels endroits de cette structure peut-on pratiquer une forme d’acupuncture ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-27","position":27,"data":{"text":"<p><span style=\"font-weight: 400\">On peut agir sur l’infrastructure (assistance à maîtrise d’usage dans un équipement, une cour d’école ou l’espace public pour le rendre plus inclusif, occupation transitoire, etc.), les indicateurs (ex le donut plutôt que le PIB), les modèles économiques (ex le CIR social pour rediriger les fonds d’innovation vers l’innovation sociale), de nouvelles ressources ou compétences (<a href=\"https://terredeliens.org/\">Terre de Liens</a>, les foncières solidaires), les règles, lois et normes (<a href=\"https://envieautonomie.org/\">Envie autonomie</a>, pour rembourser le matériel médical de seconde main ; <a href=\"https://www.uniscite.fr/\">UnisCité</a>, pour développer le service civique des jeunes), la finesse de ce qui est proposé (ex problème de réemploi basé sur les normes de recyclage), les connaissances disponibles (mise a dispos de communs, moocs, open data, <a href=\"https://yuka.io/\">Yuka</a>) ou à rediriger (ex les compteurs d’énergies visibles ou non dans les appartements) …<br>\n</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-28","position":28,"data":{"text":"<p><span style=\"font-weight: 400\">4 Agir sur les boucles relationnelles</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-29","position":29,"data":{"text":"<p><span style=\"font-weight: 400\">On peut agir en prenant mieux en compte les itérations et leurs effets, pas à un seul endroit mais sur des ensembles de mécanismes, sur « le truc d’après qui bloque ». Qui peut agir comme ça ? Ce sont les politiques de mission, la gestion de portefeuilles de projets, les <em>backbone organizations</em>. Par exemple, quand l’ONG </span><a href=\"https://www.brac.net/\"><span style=\"font-weight: 400\">Brac au Bangladesh</span></a><span style=\"font-weight: 400\"> a réalisé que le micro-crédit pouvait devenir une trappe à pauvreté, elle a adopté une approche plus holistique et diversifié ses interventions. C’est l’approche </span><a href=\"https://www.inrae.fr/alimentation-sante-globale/one-health-seule-sante\"><span style=\"font-weight: 400\">One Health</span></a><span style=\"font-weight: 400\"> (qui considère la santé comme un sujet holistique), ou bien ce sont les COP. Les représentations systémiques peuvent aider à mieux voir les boucles relationnelles. Les Pôles Territoriaux de Coopération Economique (PTCE) peuvent porter de telles approches (ex dans la Drôme avec le <a href=\"https://www.archer.fr/le-groupe-archer/histoire-et-valeurs.html\">groupe Archer</a>, où les acteurs de l’insertion se sont regroupés autour d’un chef d’orchestre). Souvent, cette approche invite les organisations à moins travailler directement sur leur écosystème propre, et plutôt à se voir comme thérapeutes de leur système, de sa mémoire, de l’attention aux plus vulnérables, etc.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-30","position":30,"data":{"text":"<p><b>Le cas d’étude de VoisinMalin</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-31","position":31,"data":{"text":"<p><span style=\"font-weight: 400\">L’idée de <a href=\"https://www.voisin-malin.fr/\">VoisinMalin</a> est née en 2010, sous l’impulsion de sa fondatrice Anne Charpy, qui développe des projets de dynamisation des quartiers populaires depuis 25 ans, du Chili aux banlieues lyonnaises, puis dans l’Essonne. VoisinMalin a pour objectif de remobiliser les habitant.e.s dans les projets et dans la vie de leur quartier, à l’image de ce qu’Anne a pu observer au Chili. Une première expérience de création d’un réseau salarié d’habitant.e.s ressources en traduction à Grigny préfigure ensuite la création de VoisinMalin selon deux orientations : prendre appui sur les ressources des habitant.e.s des quartiers populaires ; construire un modèle économique pour créer de la valeur sociale sous forme pérenne. Fondé sur le porte à porte et les relations de voisinage, le réseau VoisinMalin aborde tous les sujets du quotidien liés à l’habitat (rénovation d’immeuble, punaises de lits et nuisibles, rôle des gardiens), à la prévention des maladies chroniques ou encore à la santé mentale. Ce faisant, VoisinMalin détecte les motifs du non-recours aux dispositifs sociaux existants, et peut faire des recommandations aux institutions pour qu’elles repensent les dispositifs en question. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-32","position":32,"data":{"text":"<p><span style=\"font-weight: 400\">Mais la réussite de VoisinMalin n’est pas sans effets de bord : elle crée notamment une forme d’addiction du côté des acteurs publics. L’expérience montre en effet que mieux VoisinMalin fonctionne, moins les institutions sont tentées de transformer leurs pratiques… Dans ces conditions, développer l’activité de VoisinMalin ne risque-t-il pas d’amplifier ce phénomène ? Pendant son intervention, Anne nous a expliqué comment l’accompagnement systémique lui a permis de faire évoluer son modèle. Elle s’en explique également dans cette interview réalisée dans le cadre d’un webinaire animé par Cyrille Tassart sur l’anti-guide systémique :</span><a href=\"https://www.youtube.com/watch?v=A_P-m2LFIIE\"> <span style=\"font-weight: 400\">https://www.youtube.com/watch?v=A_P-m2LFIIE</span></a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-33","position":33,"data":{"text":"<p><b>Les leviers d’action appliqués à la 27e Région</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-34","position":34,"data":{"text":"<p><span style=\"font-weight: 400\">Quels sont nos leviers ? Ont-il prouvé leur efficacité, faut-il en imaginer de nouveaux ? Nous ne sommes pas allés très loin dans l’analyse et ça mérite vraiment d’y revenir, mais voici quelques idées à titre d’exemples.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-35","position":35,"data":{"text":"<p><span style=\"font-weight: 400\">Agir sur nos relations : </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-36","position":36,"data":{"text":"<p><span style=\"font-weight: 400\">Agir sur les comportements et les croyances</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-37","position":37,"data":{"text":"<p><span style=\"font-weight: 400\">Agir sur la structure sous-jacente </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-38","position":38,"data":{"text":"<p><span style=\"font-weight: 400\">Agir sur les boucles relationnelles : </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-39","position":39,"data":{"text":"<p><span style=\"font-weight: 400\">Au terme de ces trois sessions de la Colo, nous repartons avec des lumières dans les yeux, plein de bonnes ondes et plusieurs impressions.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-40","position":40,"data":{"text":"<p><span style=\"font-weight: 400\">Bien enseignée</span><span style=\"font-weight: 400\">, la systémique s’avère être une approche très concrète, très loin de la vision éthérée et hors sol qu’on lui prête parfois. Durant ces dernières semaines, nous avons déjà pu appliquer la posture systémique et certains des outils sur nos projets, notamment la </span><a href=\"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-2-3/\"><span style=\"font-weight: 400\">cartographie systémique des parties prenantes</span></a><span style=\"font-weight: 400\">. Nous voyons tout le potentiel, à la fois à titre individuel, pour nos projets et programmes, pour la 27e Région en tant qu’entité, et pour notre communauté et le secteur de l’innovation publique. La systémique n’est pas une découverte pour nous, mais nous avons maintenant l’impression de disposer d’une grammaire et d’un ensemble d’outils pour avancer. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-41","position":41,"data":{"text":"<p><span style=\"font-weight: 400\">La systémique est souvent perçue comme une chimère, un “graal” pour innovateurs sociaux … quelquefois même comme une vaste blague. Dans ces sessions nous y avons plutôt vu une école de l’humilité, le rappel qu’on ne produit rien d’ambitieux seul (que l’on soit un acteur associatif, une entreprise, un groupe de citoyens, une collectivité ou bien l’État lui-même), que nous devons tous balayer devant nos portes et faire le ménage des multiples </span><a href=\"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-1-3/\"><span style=\"font-weight: 400\">effets de bord</span></a><span style=\"font-weight: 400\"> que nous créons sans nous en rendre vraiment compte…mais qu’il existe des façons concrètes de faire bien mieux.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-42","position":42,"data":{"text":"<p><span style=\"font-weight: 400\">Nous avons été frappés par la dimension “épurée” des sessions : pas de surenchère en outils et méthodes d’animation, plutôt un travail de questionnement socratique, alternant les brefs exposés, des exercices pratiques en équipe, des auditions d’expériences très inspirantes : on se souvient avec plaisir des échanges avec le “jardinier relationnel” </span><a href=\"https://www.olivier-millet.com/\"><span style=\"font-weight: 400\">Olivier Millet</span></a><span style=\"font-weight: 400\">, l’équipe de l’association </span><a href=\"https://www.association-possible.fr/\"><span style=\"font-weight: 400\">Possible</span></a><span style=\"font-weight: 400\">, Annie Charpy de </span><span style=\"font-weight: 400\">VoisinMalin</span><span style=\"font-weight: 400\">. Le tout sur un bon rythme, et laissant la place à de vrais temps d’échanges qui nous ont permis de mieux comprendre et découvrir d’incroyables collègeus entrepreneurs sociaux, que ce soit Powa, Activ’Action, In Site ou Aurore.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-43","position":43,"data":{"text":"<p><span style=\"font-weight: 400\">L’enjeu est important dans la sphère publique : les sessions ont sans cesse montré à quel point l’acteur public était le nœud gordien de la plupart des problèmes systémiques. Avec des expériences comme </span><span style=\"font-weight: 400\">Inventer Demain</span><span style=\"font-weight: 400\"> en France, et le travail de </span><a href=\"https://socialinnovationexchange.org/programme/six-funders-node/\"><span style=\"font-weight: 400\">Social Innovation eXchange</span></a><span style=\"font-weight: 400\"> ou de Charles Leadbeater et son </span><a href=\"https://www.systeminnovation.org/learning-festival-2022\"><span style=\"font-weight: 400\">Festival du changement systémique</span></a><span style=\"font-weight: 400\"> à l’international, le milieu de la philanthropie et celui de l’entrepreneuriat social s’engagent actuellement dans leur transformation systémique. Il revient maintenant aux acteurs publics de le faire et nous allons les y aider !</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-44","position":44,"data":{"text":"<p><em>Retrouvez nos billets précédents, celui de la <a href=\"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-1-3/\">première session</a> sur les principaux concepts de l’approche systémique, et celui de la <a href=\"https://www.la27eregion.fr/en-colo-au-pays-de-la-systemique-2-3/\">seconde session</a> sur les outils d’orientation et de diagnostic.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-45","position":45,"data":{"text":"<p>——-</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-46","position":46,"data":{"text":"<p><em><span style=\"font-weight: 400\"><strong>(1)</strong> La Colo est une expérience brillamment conçue et orchestrée par l’Exploration systémique, une association récemment créée et co-dirigée Cyrille Tassart, Amandine Barthélémy et Lena Geitner, merci à vous trois !!</span></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-47","position":47,"data":{"text":"<p><em><span style=\"font-weight: 400\"><strong>(2)</strong> Si vous avez lu notre </span><a href=\"https://www.la27eregion.fr/et-si-apres-tout-levaluation-cetait-cool/\"><span style=\"font-weight: 400\">debrief sur l’évaluation</span></a><span style=\"font-weight: 400\">, faire un pari, c’est un peu l’avant-goût d’une théorie du changement : il s’agit d’ouvrir la boîte noire d’une hypothèse, de décrire plus clairement ce qu’il faut changer selon vous, comment vous pensez qu’il faut le faire et quel type de résultat vous en attendez, et de faire évoluer votre théorie en conséquences.</span></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-48","position":48,"data":{"text":"<p><em><span style=\"font-weight: 400\"><strong>(3)</strong> Depuis, les paris de Sparknews n’ont pas cessé : l’agence est à l’initiative, depuis 2021, d’”En quête de demain”, un supplément publié par 52 titres de la presse quotidienne régionale, deux fois par an, pour mettre en avant les solutions de nos territoires.  Afin de diffuser largement ces solutions et d’encourager les médias à les relayer davantage, Sparknews a créé l’Impact Journalism Day et Solutions &amp; Co, en fédérant 60 journaux généralistes (Le Figaro, El Pais, China Post…) et 20 économiques (FT, Les Echos, China Buisness News, Valor Economico…) de 50 pays pour co-construire des suppléments de journalisme de solutions. Sparknews a également créé le Club de l’Innovation Positive rassemblant tous les 2 mois des décideurs de grandes entreprises et ETI autour d’innovateurs positifs afin de co-construire des synergies et nourrir les business models de demain.</span></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-49","position":49,"data":{"text":"<p><em><span style=\"font-weight: 400\"><strong>(4)</strong> Voir par exemple les travaux de Joan Munro, d’après une recherche menée sur 34 collectivités anglaises en 2015 : </span><a href=\"https://www.thersa.org/globalassets/pdfs/reports/rsa_transforming-together-report.pdf\"><span style=\"font-weight: 400\">https://www.thersa.org/globalassets/pdfs/reports/rsa_transforming-together-report.pdf</span></a></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-50","position":50,"data":{"text":"<p><br style=\"font-weight: 400\"><br style=\"font-weight: 400\"></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14157-chapter-51","position":51,"data":{"text":"<p> </p>"}}]}}}