{"migration_identifier":"la27eregion-blog-post-14194","title":"Capacités Publiques *All Stars* : les retrouvailles","slug":"capacites-publiques-all-stars-les-retrouvailles","summary":"<p>Comment vivent les programmes ? A la manière des jouets des histoires de Noël, quand nous refermons la porte derrière nous, se passe-t-il de drôles de choses dans leur sillage ? Comme pour tout exercice relevant de l’innovation publique, une fois le temps du projet passé et le collectif dispersé, difficile de continuer à documenter en finesse. ...</p>\n","created_at":"2025-01-16T11:37:37","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14194-chapter","data":{"text":"<div class=\"entry-content clear\">\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/01/Leger.jpg\" alt=\"\" width=\"750\" height=\"562\" /><figcaption>La grande parade, Fernand Léger, 1954</figcaption></figure>\n<p><em>Comment vivent les programmes ? A la manière des jouets des histoires de Noël, quand nous refermons la porte derrière nous, se passe-t-il de drôles de choses dans leur sillage ? Comme pour tout exercice relevant de l’innovation publique, une fois le temps du projet passé et le collectif dispersé, difficile de continuer à documenter en finesse. Parfois c’est aussi plus confortable : l’expérimentation aura-t-elle trouvé une suite ? Nos partenaires auront-ils pris la barre pour transformer l’organisation, forts de nouvelles pratiques ? Ou auront-ils juste calé une étagère avec le livrable ? Sommes-nous prêts à le savoir pour en tirer les conséquences ?</em></p>\n<p><em>Nous avons décidé de rouvrir la porte et de tester une nouvelle manière (plus collective que ce que nous avions pu faire dans des programmes plus anciens) de suivre nos impacts, de mieux les documenter et (on l’espère !) de progresser dans nos futurs programmes. Nous avons donc rassemblé le groupe d’expérimentatrices de <a href=\"https://www.la27eregion.fr/capacites-publiques/\">Capacités Publiques</a> qui avaient pris part aux tests <a href=\"https://capacitespubliques.la27eregion.fr/management-de-la-subsidiarite/\">« Management de la subsidiarité »</a>. Elles ont joué le jeu de se raconter l’après et d’enrichir nos enseignements.  </em><em>Sur quoi nous étions-nous quitté ? Qu’en ont-elles retenu sur le fond comme sur la méthode ? Devrions-nous aller collectivement plus loin et comment ? On le découvre par le menu ci-dessous.</em></p>\n<p>&nbsp;</p>\n<h3><strong>Flash-back</strong></h3>\n<p><strong>A Cergy-Pontoise</strong>, Capacités publiques avait permis d’expérimenter avec le service gestion administrative et statutaire de la direction des ressources humaines un processus de formalisation des « champs de subsidiarité » prenant la forme de trois courts ateliers collectifs pour définir et engager le test de nouvelles pratiques entre les agent.e.s gestionnaires, la responsable de service, la directrice et la DGA. Ces pratiques concernaient notamment la rédaction et la signature de courriers, d’attestations et de certificats professionnels. Les principaux objectifs recherchés par l’équipe testeuse et les manager.euse.s étaient de réduire les allers-retours chronophages et d’optimiser et de simplifier les process administratifs.</p>\n<p>A l’issue du programme, capitalisant sur les premiers effets bénéfiques, l’expérimentation, inscrite dans le cadre du projet d’administration territorial et présentée en codir et codir élargi, a été proposée à l’échelle d’autres directions. Une 2e itération a ainsi eu lieu avec le service patrimoine et végétal arboré de la DGA écologie cadre de vie, puis une 3e avec la direction du développement économique. <strong>Au-delà du bénéfice reconnu par tous de créer un espace de dialogue rassemblant les équipes, chaque nouvelle itération a apporté des enseignements nouveaux </strong>: au service patrimoine et végétal arboré, par exemple, les agents ont ainsi pris conscience de la responsabilité de chacun.e pour une meilleure gestion de l’eau. Au sein de la direction du développement économique, composé de chef.fe.s de projets déjà très autonomes, c’est le besoin d’une clarification du positionnement des élu.e.s et la question du travail transversal avec les autres directions qui ont surtout émergé.</p>\n<p><strong>A Lyon</strong>, l’expérimentation a consisté à co-produire et tester des modalités de form’action autour d’un nouveau mode de management visant à accroître l’autonomie des encadrant.e.s en cohérence avec leurs responsabilités. Deux terrains d’expérimentation avaient été choisis, pour favoriser une lecture croisée et partir de situations vécues par les manager.euse.s : le groupe de direction générale et une équipe territoriale de la direction de l’éducation. Quatre modules « faits maison » ont finalement pu être testés au 1er semestre 2023 : une séance de « fast co-développement » entre manager.euse.s autour d’une situation de prise de risque ; un pecha-kucha pour créer une culture commune du management au sein de la collectivité ; une session de théâtre-forum pour « développer la culture du risque » ; la conception en mode « sprint » et le test d’un jeu collaboratif pour « prendre de vraies décisions ».</p>\n<p>Un bilan a été fait à l’issue de chaque test pour vérifier la pertinence du format et voir comment l’adapter le cas échéant. La démarche sur la subsidiarité s’est poursuivie à la direction de l’éducation, puisqu’elle a été élargie aux deux autres territoires. Elle a aussi eu un <strong>effet pédagogique et de mise à l’agenda</strong> de la direction générale, et si la mission conseil accompagnement transformation est peu sollicitée à cet endroit, le concept a été repris (et bénéficie d’une compréhension partagée) dans certaines discussions depuis. <strong>Les expérimentations ont également eu des suites spontanées et pas toujours recherchées, qui témoignent plus d’une appropriation des outils/formats que du sujet de la subsidiarité</strong> : le théâtre forum sur la culture du risque a été reproduit ailleurs, des sessions du jeu « délégation poker » ont été intégrées à la saison managériale et le format du pecha kucha est désormais régulièrement utilisé dans des réunions.</p>\n<p>Enfin, si l’approche d’ingénierie de formation inversée et expérimentale n’a pas (encore ?) infusé dans le système de formation de la Ville, elle a inspiré l’esprit et les formats de la saison managériale (« apprendre en faisant », à partir d’irritants/vécu des directions et à travers des ateliers pratiques, des mises en situation et le test d’outils).</p>\n<p><strong>A Grenoble </strong>(Ville et Métropole), l’objectif de l’expérimentation était de faire découvrir et tester une méthode de gouvernance partagée, l’holacratie, à des équipes pour clarifier qui fait quoi, valoriser le travail réel et encourager la prise d’initiative et la créativité des agent.e.s dans un cadre sécurisé, où tout est “explicite”. Le storyboard d’un parcours d’initiation, partant d’un diagnostic des besoins de chaque équipe, avec des étapes à franchir et des choix d’options possibles (« cartographie des rôles » ou « réunion de triage »), avait été conçu. Les échanges avec les services approchés pour les tests avaient toutefois révélé que leurs besoins ne correspondaient pas au parcours imaginé, et qu’un accompagnement « sur-mesure » devait être envisagé.</p>\n<p>Depuis, la Métropole a passé un accord-cadre avec un organisme de coaching et formation en holacratie, une soixantaine de personnes ont déjà été formées (des manager.euse.s qui souhaitent adopter cette méthode avec leur équipe et des scribes et facilitateur.rice.s au sein des équipes) et quatre conférences de sensibilisation ont été organisées. Au total 130 personnes travaillent aujourd’hui dans une équipe qui fonctionne en holacratie (six services et deux directions). <strong>L’émulation collective est réelle</strong>, la tache est conséquente pour la chargée de mission qui pilote la démarche et accompagne les premiers pas des équipes en holacratie… <strong>Une évaluation conduite en interne est programmée pour les prochains mois, pour mieux comprendre ce que cette transformation a généré dans les équipes</strong> <strong>expérimentatrices</strong> : affaire à suivre donc pour savoir si l’objectif, notamment de clarification des niveaux de délégation, est atteint.</p>\n<p><strong>La Ville de Caluire-et-Cuire</strong> n’avait pas participé au groupe « Management de la subsidiarité » dans le cadre de Capacités publiques, mais avait partagé son expérience inspirante du sujet (la subsidiarité est inscrite dans le projet d’administration depuis 2021, avec un portage très fort de la Direction générale) auprès des autres collectivités. Après avoir fait travailler les cadres, puis l’ensemble des équipes en 2022 pour qu’elles s’approprient le concept, l’arrivée d’une nouvelle directrice générale a ouvert une période de « droit d’inventaire » et d’évaluation globale du projet d’administration. La décision a été prise d’aller plus loin sur la subsidiarité à travers un pilotage moins centralisé et une diffusion plus forte dans les services.</p>\n<h3><strong>Obstacles et chemins de traverse pour déployer une démarche d’innovation dans le temps</strong></h3>\n<p>A Cergy-Pontoise, une question se pose aujourd’hui : comment pérenniser une telle démarche d’innovation managériale ? Le déploiement initialement envisagé s’appuyait sur un pool de facilitateurs.rice.s du service emploi-formation. A terme, l’attention est portée sur la <strong>mémoire de la démarche et la transmission de la méthode expérimentée</strong> qui repose sur des ressources très sollicitées en parallèle, dans un contexte d’enjeux de recrutement et RH élevés.</p>\n<p>A Lyon,<strong> la diffusion et l’appropriation de la démarche ont été favorisées par l’implication de la direction générale et de l’écosystème interne de la transformation publique</strong> (« effet réseau » d’accélération), mais aussi par les fonctions des deux pilotes de l’expérimentation (consultante interne en organisation pour l’une, responsable de la Mission management pour l’autre) et leur participation à des groupes de travail transversaux.</p>\n<p>A Caluire, sans engager de nouveaux programmes,<strong> la subsidiarité perdure dans l’offre de formation</strong> et à travers quelques actions visant à alléger et simplifier des processus et circuits de validation.</p>\n<h3><strong>L’épineuse question de l’évaluation</strong></h3>\n<p>A Cergy-Pontoise, chaque test devait faire l’objet d’une évaluation à six puis à huit mois, qui n’a été menée que partiellement, car rendue difficile du fait des mobilités.<strong> L’évolution des équipes a obéré le suivi de l’évaluation finale</strong>. L’évaluation de l’ensemble de la démarche par un cabinet extérieur a également été envisagée, mais les financements manquent pour l’instant. La Métropole de Grenoble partage la même difficulté : <strong>le souhait d’évaluer ses expérimentations et les effets produit par la diffusion de l’holacratie sur les équipes et l’administration se heurte à des freins budgétaires</strong>. De son côté, la Ville pourrait accueillir prochainement une thèse cifre sur le sujet. A Caluire, la méthodologie d’évaluation de la démarche est restée assez simple (rapport d’étonnement des nouveaux venus, analyse de la production des services …). Les outils de communication, de planification développés à la demande des équipes pour travailler en subsidiarité sont également des <strong>indicateurs de changement à mieux prendre en compte</strong>.</p>\n<p>Outre la question des moyens financiers et humains, celle du rapport au temps est centrale :<strong> transformer les administrations, leur organisation et leur culture de travail prend du temps, et reste difficile à objectiver à un instant T</strong>. Alors, comment répondre à la demande d’un.e élu.e de mesurer l’impact d’un projet d’administration ? Comment montrer qu’on sert à quelque chose ? Les focus groupes et baromètres restent insuffisants et prennent peu en compte le temps nécessaire à la transformation. <strong>Et si évaluation il y a, que (et comment) doit-elle montrer</strong> : qu’on travaille différemment ? Qu’il y a plus de coopération ? Comment produire nos propres indicateurs, qui ne se réduiraient pas aux critères de performance standardisés qui alimentent le fonctionnaire bashing ? Quels seraient les indicateurs alternatifs de la transfo ? (<em>pour la</em><em> </em><em>subsidiarité, </em><em>la confiance dans son N+1 par exemple …</em>)</p>\n<p>Comment évaluer des expériences à petite échelle, difficiles à généraliser et dont les retours sont très liés à la subjectivité des agents qu’on interroge ? A l’inverse, pour les démarches globales et lourdes comme un projet d’administration, ne faudrait-il pas privilégier des évaluations sur des points précis, significatifs même s’ils sont d’ampleurs diverses (des « carottages ») ?</p>\n<p>La Métropole de Grenoble partage quelques bonnes pratiques en matière d’évaluation : la comparaison avant/après des indicateurs choisis par les équipes accompagnées (correspondant à leurs espoirs très concrets en adoptant ce nouveau mode d’organisation, par exemple passer moins de temps en réunion ou mieux gérer les absences). La réalisation d’un arbre des objectifs permet également de donner à voir les impacts immédiats et parfois inattendus d’une action (par exemple, ici, la plus grande facilité à recruter de nouvelles personnes pour les équipes concernées).</p>\n<p>Une bonne manière de rappeler que <strong>la subsidiarité, comme toutes les transformations organisationnelles et managériales, n’est pas une fin en soi, mais une réponse à des besoins et objectifs initiaux et variables</strong>. Et de ne pas faire des directions/missions qui en ont la charge les variables d’ajustement en cas de disette budgétaire …</p>\n<h3><strong>Et nous, qu’avons-nous appris ? </strong></h3>\n<p>Côté 27e Région, on en tire quelques enseignements et envies pour mieux suivre les effets produits par nos programmes une fois qu’ils sont finis :</p>\n<ul>\n<li><strong>Continuer à jouer collectif même après la fin du programme</strong>, en proposant des temps de partage comme celui-ci, qui donnent du poids et de la réassurance aux équipes (qui se retrouvent parfois trop seules pour porter une démarche d’innovation dans la durée)</li>\n<li><strong>Muscler et diversifier la manière dont on documente avec les équipes</strong> pour aider à faire vivre ces démarches et en garder la mémoire (produire des outils / des formats qui « restent »)</li>\n<li><strong>Participer à une évaluation « carottage » en mobilisant plusieurs collectivités</strong> pour le faire de manière croisée</li>\n</ul>\n</div>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Capacit%C3%A9s%20Publiques%20%2AAll%20Stars%2A%20%3A%20les%20retrouvailles\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}