{"migration_identifier":"la27eregion-blog-post-14201","created_at":"2025-01-16T17:57:44","updated_at":"2025-01-16T18:03:32","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-14201-fr","aliases":["/de-nouvelles-alliances-pour-revigorer-linnovation-publique-la-recherche-et-les-sciences-sociales"],"title":"De nouvelles alliances pour revigorer l’innovation publique, la recherche et les sciences sociales ?","slug":"de-nouvelles-alliances-pour-revigorer-linnovation-publique-la-recherche-et-les-sciences-sociales","summary":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/01/Interlignes.001.jpeg\"></figure>","featured_image":{"url":"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/01/Interlignes.001.jpeg"},"published":true,"published_at":"2025-01-16T17:57:44","created_at":"2025-01-16T17:57:44","updated_at":"2025-01-16T18:03:32","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-0","position":0,"data":{"text":"<p><em>Cette tribune est parue dans la rubrique « Idées larges » de la toute nouvelle revue <a href=\"https://www.ellyx.fr/inspirations/interlignes/\">Interlignes</a>, éditée en janvier 2025 par la coopérative de R&amp;D sociale Ellyx.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-1","position":1,"data":{"text":"<p>La recherche -en particulier en sciences sociales- ne se porte pas très bien, alors même que nous n’en avons jamais eu autant besoin. Les chercheurs en SHS ont raison de dénoncer l’absence de vision et de politique publique à la hauteur des défis du moment. La période de nouvelle disette budgétaire qui s’ouvre n’étant pas de bonne augure, peut-être faut-il pendant ce temps creuser d’autres pistes -par exemple du coté d’un décentrage de la recherche.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-2","position":2,"data":{"text":"<p>Et si l’on envisageait la recherche plus seulement comme une institution, mais aussi comme une culture à partager, un ensemble de pratiques d’enquêtes et d’expérimentation, de façons diverses de produire des connaissances, d’usages multiples et en constante évolution ? Un tel décentrage nous laisserait peut-être entrevoir la possibilité de nouvelles alliances.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-3","position":3,"data":{"text":"<p>Constatons d’abord que l’activité et les usages de la recherche en sciences humaines et sociales se sont considérablement élargis aux non-chercheurs. Comme nous le savons au moins depuis la <a href=\"https://www.librairie-gallimard.com/livre/9782130451761-logique-la-theorie-de-l-enquete-john-dewey/#:~:text=%C3%80%20propos,pragmatisme%2C%20est%20paru%20en%201938.\"><em>théorie de l’enquête</em></a>, l’activité de recherche n’est pas réservée aux chercheurs. Dans son ouvrage paru en 1938, le philosophe John Dewey nous invite à considérer le caractère émancipateur de l’activité d’enquête et d’expérimentation pour tout un chacun -autant pour les individus, que pour les collectifs et les institutions. C’est un ensemble d’activités qui contribuent à libérer et à ré-outiller celui qui la pratique, tout particulièrement s’il est directement concerné par le problème étudié.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-4","position":4,"data":{"text":"<p>Un concernement qui pousse aujourd’hui beaucoup de citoyens et d’acteurs de l’intérêt général vers des formes hybrides de recherche, dans lesquelles des chercheurs et des non-chercheurs travaillent main dans la main pour essayer de résoudre des problèmes sociaux : groupes d’habitants, entrepreneurs sociaux, coopératives, associations sans but lucratif, collectifs pluridisciplinaires, living labs, tiers-lieux, ONGs, artistes, designers…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-5","position":5,"data":{"text":"<p>En écho à cet appétit croissant pour des formes citoyennes de recherche, collectivités et administrations ne sont pas restées inactives. Quelques dizaines de collectivités et d’administrations ont déjà montré la voie, <a href=\"https://1000doctorants.hesam.eu\">en accueillant des chercheurs et des doctorants</a>, en passant des accords avec des laboratoires de recherche, en leur servant de terrains d’enquête. Mais cette approche connait des limites de nature systémique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-6","position":6,"data":{"text":"<p>Peut-être est-il temps d’être plus intentionnel et plus précis dans les obstacles qu’il faudrait lever. Et si les collectivités s’organisaient pour s’impliquer davantage dans ce type d’activité ? Pourquoi les élus et les directeurs généraux, lorsqu’ils lancent des plans d’administration ou des exercices de planification, n’en profiteraient-ils par pour programmer des activités de recherche-action ou de R&amp;D sociale ? Pourquoi les compétences d’enquête ne feraient pas partie de la feuille de poste des agents publics ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-7","position":7,"data":{"text":"<p>Pourquoi ne pas faire évoluer les centaines de <a href=\"https://www.modernisation.gouv.fr/campus-de-la-transformation-publique/laboratoires-innovation\">laboratoires d’innovation publique</a> créés ces dernières années par l’Etat et les collectivités locales vers d’ambitieux espaces de recherche-action ou de R&amp;D publique et sociale ? N’y a t-il pas là un beau sujet de coopération entre collectivités, administrations, collectifs citoyens, acteurs économiques ? Ne serait-ce pas un moyen de sortir des sempiternels appels à projets, pour c<a href=\"https://www.la27eregion.fr/innovation-par-mission-mission-impossible/\">oaliser les acteurs autour de « missions » ambitieuses</a> à l’échelle de territoires ou de secteurs d’activités ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-8","position":8,"data":{"text":"<p>Quand on envisage la recherche comme un ensemble de pratiques, il s’agit moins d’attendre des changements du haut que d’identifier de façon fine les « points de pression » sur lesquels agir pour faire évoluer le système, et créer de nouvelles alliances. Continuons à faire la liste des réglages à opérer et des obstacles à lever, et parions que l’action conjuguée des acteurs de la société civile, des universités, des collectivités et des administrations pionnières contribuera à créer la dynamique tant attendue !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14201-chapter-9","position":9,"data":{"text":"<p>Stéphane Vincent</p>"}}]}}}