{"migration_identifier":"la27eregion-blog-post-14220","created_at":"2025-02-14T11:19:46","updated_at":"2025-02-14T11:20:55","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-14220-fr","aliases":["/nouvelles-mesures-cest-presque-fini"],"title":"Nouvelles Mesures, c’est &#8211; presque &#8211; fini !","slug":"nouvelles-mesures-cest-presque-fini","summary":"<p>Après un an et demi d’expérimentation, le programme Nouvelles Mesures touche à sa fin. La dernière ligne droite de 2024 a été consacrée à la production d’un livrable rassemblant les enseignements clés : bilan des tests menés, outils développés et perspectives. Ce document revient notamment sur l’expérimentation d’un dialogue de gestion augmenté carbone et l’esquisse d’un conventionnement intégrant un plan de progrès avec les partenaires culturels.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2025-02-14T11:19:46","created_at":"2025-02-14T11:19:46","updated_at":"2025-02-14T11:20:55","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-0","position":0,"data":{"text":"<p>Fin septembre 2024 a eu lieu un ultime Copil à Clermont-Ferrand, en présence des acteurs du programme, des élues aux Finances, à la Culture, et aux Transitions, de la nouvelle directrice du Développement durable, ou encore de la personne en charge de la préfiguration du futur pôle ressource de la direction de la Culture, qui intégrera ces questions de budget carbone.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-1","position":1,"data":{"text":"<p>Une occasion de rebalayer la méthodologie et les apprentissages et d’interroger les perspectives de poursuite de la démarche, autant sur le plan technique que politique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-2","position":2,"data":{"text":"<p>Des interrogations sont aussi formulées sur la capacité à suivre la trajectoire (réduction de 4 % par an des émissions de GES d’ici 2030) au regard de l’impact des actions déjà menées, et pour les acteurs culturels, à porter des actions significatives dans un contexte de fragilité économique. Objectiver les actions de décarbonation menées par la Ville, c’est aussi rendre toujours plus visible l’ampleur de la tâche. Si les outils peuvent permettre de mieux visualiser les données, de continuer à mobiliser les directions autour des actions à mener, et de renforcer les coopérations entre directions, reste à valider dans le temps la transformation des pratiques.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-3","position":3,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-4","position":4,"data":{"text":"<p><em><strong>Un dernier groupe miroir pour partager et prolonger l’expérience</strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-5","position":5,"data":{"text":"<p>En novembre, une ultime session d’échange a permis de diffuser les apprentissages à d’autres collectivités. Parmi les pistes évoquées : la création de postes dédiés pour porter ces enjeux en interne, l’intégration d’un outil numérique au logiciel de gestion pour automatiser le suivi carbone et structurer les efforts, ou encore la mise en place d’un test de conventionnement carbone avec des opérateurs culturels sélectionnés.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-6","position":6,"data":{"text":"<p>La question de la communication sur ces démarches reste ouverte : comment rendre visible ce travail auprès des élus, des agents et du grand public ? Comment partager ces expériences à une échelle plus large pour inspirer d’autres territoires ? Enfin, comment articuler ces démarches avec d’autres référentiels émergents, comme la CSRD ou les stratégies d’adaptation au changement climatique ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-7","position":7,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-8","position":8,"data":{"text":"<p><em><strong>Et maintenant ? Construisons ensemble les prochaines étapes !</strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-9","position":9,"data":{"text":"<p>Depuis 2020, Nouvelles Mesures s’est inscrit dans un élan plus large de transformation des collectivités : budgets verts et genrés, redirections écologiques, indicateurs extra-financiers… Aujourd’hui, malgré un contexte politique et budgétaire incertain, le travail accompli constitue une ressource précieuse pour repenser le pilotage écologique et social des territoires.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-10","position":10,"data":{"text":"<p>Et si vous nous aidiez à poursuivre cette dynamique ? Que vous soyez élu, agent territorial, chercheur ou acteur associatif, nous serons preneurs de vos retours pour prolonger ces réflexions et imaginer de nouveaux outils pour accélérer la transition écologique des collectivités !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-11","position":11,"data":{"text":"<p>📌 Le livrable final est disponible ici : <a href=\"https://cloud.la27eregion.fr/s/HyyGoS6AYTaKCqb\"><u>Nouvelles Mesures – Retours d’expérimentation </u></a> (et ici en <a href=\"https://cloud.la27eregion.fr/s/4Az9zHJpRigkf4Q\"><u>version planche / double page</u></a>)</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14220-chapter-12","position":12,"data":{"text":"<p>N’hésitez pas à nous contacter pour échanger sur ces sujets et imaginer ensemble les prochaines étapes !</p>"}}]}}}