{"migration_identifier":"la27eregion-blog-post-14229","title":"Comment se réconcilier dans ce monde de brutes ?","slug":"comment-se-reconcilier-dans-ce-monde-de-brutes","summary":"<p>Un nouveau chemin pour la transformation publique ? Quand on prétend œuvrer à la transformation publique, comme c’est le cas de la 27e Région, dire qu&rsquo;il est difficile de garder le cap dans le contexte actuel relève de l&rsquo;euphémisme : fractures (sociales, sociétales, politiques, géopolitiques, démocratiques, intra-familiales &#8230;), conflits,  polarisation des opinions, flot permanent de nouvelles ...</p>\n","created_at":"2025-02-27T15:35:15","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14229-chapter","data":{"text":"<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Morning-star-ceiling-1.png\" alt=\"\" width=\"1080\" height=\"1080\" /><figcaption><span style=\"font-size: 12px\">Puisant dans ses racines indigènes, le parcours créatif d’Alex Janvier culmine dans « Morning Star ». L’anneau extérieur de la peinture représente différentes époques de l’histoire autochtone : le jaune symbolise l’harmonie avec la nature, le bleu signifie l’impact du contact avec les Européens, le rouge incarne le renouveau et l’optimisme, et le blanc incarne la réconciliation et l’harmonie.</span></figcaption></figure>\n<h3>Un nouveau chemin pour la transformation publique ?</h3>\n<p>Quand on prétend œuvrer à la transformation publique, comme c’est le cas de la 27e Région, dire qu&rsquo;il est difficile de garder le cap dans le contexte actuel relève de l&rsquo;euphémisme : fractures (sociales, sociétales, politiques, géopolitiques, démocratiques, intra-familiales &#8230;), conflits,  polarisation des opinions, flot permanent de nouvelles improbables qui laissent sans voix autant qu&rsquo;elles provoquent colère, peur et sentiment d&rsquo;impuissance&#8230; Et si, malgré et spécifiquement pour toutes ces raisons, on retrouvait de la puissance collectivement en œuvrant plutôt à la qualité de nos liens, en prenant soin de nos relations (à soi, à l’autre, au monde), en trouvant les ressources pour développer une profonde curiosité pour l’altérité, et les conditions pour entretenir cette ouverture dans le temps ?  Et si, dans la période actuelle, il s’agissait de viser un idéal de réconciliation ? Alors certes, ce ne sera pas pour demain &#8230; mais au moins ça donnerait une perspective à long terme, ça en vaudrait la peine, et même si le chemin emprunté est plein d’embûches, c’est un défi qui fédère, qui vise le cœur autant que la raison.</p>\n<p>Car lancer un processus de réconciliation, ce n’est pas seulement « rabibocher » des parties adverses, c’est un processus très complet, ponctué de nombreuses étapes : c’est d’abord rendre possible l’expression et l’écoute réelle, permettre à l’implicite de se révéler pleinement, développer un profond intérêt pour la différence, admettre ses erreurs et les réparer de façon concrète, identifier les injustices et les corriger, se mettre d’accord sur les désaccords, sur la nature imbriquée des problèmes, apaiser et prendre soin des relations, retrouver un chemin commun, pacifier les situations, restaurer une confiance profonde sur laquelle puissent ensuite s’appuyer de véritables dynamiques de coopération.</p>\n<h3><strong>Un intér</strong><strong>êt qui date du mouvement des gilets jaunes</strong></h3>\n<p>A ce stade, nous vous devons bien une explication. Pourquoi cette question de la réconciliation nous intéresse-t-elle autant à la 27e Région ? Notre attrait pour ces questions peut être plus ou moins daté à début 2020 et au mouvement des gilets jaunes, qui avait généré de nombreux débats autour de l’avenir de notre contrat social dans un contexte toujours plus chaotique, en France et en Europe –débats auquel nous avions nous-même <a href=\"https://www.la27eregion.fr/le-nouveau-contrat-ecologique-et-social-une-boussole-pour-lavenir-de-la-transformation-publique/\"><u>essayé de contribuer</u></a>. Notre intérêt s’est amplifié à mesure que l’actualité s’est emballée, depuis la guerre en Ukraine et à Gaza jusqu’à l’instabilité politique qui a gagné la France, pour ne citer que ces conflits.</p>\n<p>Nous avons exploré la façon dont l’acteur public se saisissait de ces enjeux et le déclic s’est produit fin 2023, lorsque nous avons eu connaissance du projet de recherche <a href=\"https://www.isopolis.re/fr/1/home.html\"><u>Isopolis </u></a>mené entre des chercheur.se.s et des habitant.e.s sur l’Île de La Réunion. Leur objectif était d’explorer comment réorienter le modèle réunionnais autour de la résilience et du bien-être. Une exploration qui ne s’est d’ailleurs pas faite sans une légère conflictualité entre chercheur.euse. et non-chercheur.euse.s, mais qui a tout de même vu naître des expériences très intéressantes. L’une d’elle portait sur une formation à la résilience culturelle appelée « Faire Peuple », conçue par l’enseignante Isabelle Huet avec le CNFPT. Cette formation permettait de (re)découvrir l&rsquo;histoire populaire de La Réunion, marquée par le passé colonial français, à l&rsquo;origine de multiples conflits identitaires, mais devenue tabou ou ignorée par les habitant.e.s-mêmes. D&rsquo;une durée de trois jours, la formation combinait histoire, sociologie, anthropologie et littérature, et constituait surtout un premier pas pour comprendre enfin l’histoire de l’île mais aussi les origines des problèmes.</p>\n<p>Qu’avons-nous tiré de cette expérience ? L’évaluation a montré que décrypter ainsi le passé et ses conséquences agissait sur les participant.e.s comme un révélateur, un véritable choc émotionnel –dans le domaine du changement systémique, on parle « d’expérience émotionnelle correctrice »- qui constituait à la fois un préalable et une voie vers la réconciliation et l’envie d’engagement, seule façon de construire un destin commun entre les communautés de l’Île. Comment ne pas voir dans ce processus non seulement une clé pour renouveler les façons de concevoir et mettre en œuvre les politiques publiques à La Réunion, et peut-être dans chacun des territoires ultramarins dans ses spécificités, mais aussi un miroir tendu à la métropole ?</p>\n<h3><strong>Petite revue des méthodes de résolution des conflits</strong></h3>\n<p>Nous ne pouvions pas nous en tenir là, et forts des enseignements d’Isopolis nous avons élargi notre enquête à d’autres méthodes, théories et mécanismes de réconciliation existants.Toutes ces méthodes sont à la fois très différentes et cachent des complémentarités. Pour en faciliter la compréhension, nous avons choisi de les organiser en partant de leurs points communs plutôt que de ce qui les différencie. Il s’agit pour nous d’une toute première exploration. Le but n’est pas de les décrire en détail ni de s’inscrire dans une rigueur de type académique, mais plutôt de s’en servir pour donner à voir leurs mises en application concrètes.</p>\n<h5><em>Diagnostiquer et rendre visibles les acteurs impliqués</em></h5>\n<p>C&rsquo;est un peu le point de départ : reposer l&rsquo;état des lieux des parties prenantes. Face à un problème complexe et aux enjeux entrelacés entre de multiples acteurs, il est risqué d’agir directement. Il s&rsquo;agirait plutôt de commencer par expliciter les positionnements de chacun.e, en fonction de sa perception du problème à traiter, de ses croyances et de son comportement. La <strong>cartographie systémique des parties prenantes</strong> (un des outils du changement systémique) invite à éclaircir quatre points pour chacun des acteurs impliqués :  1°) Comment tel acteur parle-t-il du problème ? 2°) De quoi souffre-t-il réellement ? 3°) Quelle est sa raison pour maintenir le statu quo ? 4°) Quel est son principal enjeu concurrent ? Répondre à ces questions permet de repérer les situations dans lesquelles améliorer la situation pour les un.e.s risque d’aggraver celle des autres, mais aussi de repérer les acteurs sur lesquels agir, les « clients au changement », d’identifier plus précisément où agir de façon efficace.</p>\n<p>On retrouve cette attention particulière à l&rsquo;inclusion de toutes les parties prenantes dans le <strong>dialogue territori</strong><strong>a</strong><strong>l</strong>, qui pose un cadre de discussion permettant de trouver des solutions communes et acceptables pour tous les acteurs inclus dans ce processus.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Diagnostiquer-et-rendre-visible.png\" width=\"651\" height=\"524\" /></figure>\n<p>&nbsp;</p>\n<h5><em>Préciser les termes du débat : poser les enjeux du conflit et les hypothèses d&rsquo;évolution</em></h5>\n<p>Une fois les parties prenantes du conflit rassemblées sur le ring, encore faut-il clarifier de quoi l&rsquo;on parle et s&rsquo;assurer que chacun.e dispose d&rsquo;un même niveau d&rsquo;information pour réduire l’opacité des termes du débat, y compris en se mettant d’accord sur les désaccords, et in fine tenter de les traiter. Il peut s&rsquo;agir par exemple d&rsquo;identifier les points les plus recevables dans les positions non partagées.</p>\n<p>La méthode de <strong>construction des désaccords féconds </strong>tente par exemple de sortir des amalgames émotionnels qui polarisent le débat et laissent le conflit dans une impasse. En ayant recours à des animateur.trice.s neutres, le groupe est amené à réaliser une cartographie des positions de chacun.e, exécuter des débats mouvants, traiter leurs désaccords précisés, et évaluer leur démarche. La construction des désaccords féconds offre un cadre à l&rsquo;uniformisation du niveau de conscience du problème, sans vouloir à tout prix faire disparaître le désaccord du moment qu&rsquo;il n&#8217;empêche pas l&rsquo;écoute et la qualité du débat.</p>\n<p>Les conflits peuvent évoluer et s’aggraver avec le temps, atteignant un point où ils deviennent quasiment insolubles sans intervention extérieure. Le<strong> modèle d’escalade et de résolution des conflits</strong> aide à comprendre comment les conflits se développent et pourquoi certaines situations deviennent si complexes qu’elles semblent parfois sans issue. Il permet de répondre aux questions suivantes : A quel niveau d’escalade se situe le conflit en cours ? Quel est potentiellement le suivant si rien n’est fait ? Quelle stratégie de résolution semble adaptée au niveau repéré ?  Le premier niveau concerne les trois échelons lors desquels les deux parties peuvent encore se retirer sans dommage (durcissement, polarisation et débat, des actes plutôt que des paroles), le second les trois échelons où l’une des parties au moins sera perdante (souci de l’image et de la coalition, perte de la face, stratégies de menace) enfin le troisième durant lequel tous seront perdants (coup de destruction limités, fragmentation, ensemble dans l’abîme).</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Preciser-les-termes-du-debat.png\" width=\"664\" height=\"506\" /></figure>\n<p>&nbsp;</p>\n<h5><em>Agir à différents niveaux : personnel, relationnel et collectif, au sein d&rsquo;une organisation et/ou entre organisations</em></h5>\n<p>Selon les méthodes observées, le périmètre d&rsquo;impact de ces outils et méthodes n&rsquo;est pas forcément le même &#8230; avec parfois un degré d&rsquo;interdépendance difficilement qualifiable entre les échelles d&rsquo;organisation. Pour Harmut Rosa, qui a travaillé sur la théorie de la <strong>« résonance »</strong>, ce travail sur soi, à se rendre disponible au monde va permettre de se relier à l&rsquo;altérité -et donc avoir un impact sur un autre système – et de se transformer par cette rencontre avec l’autre.</p>\n<p>Le<strong> process work </strong>(ou psychologie orientée processus) est une méthode d’exploration des conflits qui permet de laisser s’exprimer tous les points de vue et de débattre tout en avançant vers des points de résolution en s’ouvrant à plusieurs niveaux de compréhension. Un des présupposés est que les conflits interpersonnels et sociopolitiques que nous vivons sont liés à nos propres conflits intérieurs. Le Processwork considère que les conflits apparaissent à trois niveaux : le niveau interne, le niveau relationnel et le niveau monde. Ces trois niveaux de conflits résonnent les uns avec les autres et sont souvent emboîtés. Travailler sur un niveau a un impact sur les autres niveaux. Le Processwork est la prise de conscience de ce terrain mouvant, du flux d’événements qui est autour et en nous.</p>\n<p>Outil cher à l&rsquo;approche systémique, les « <strong>expériences émotionnelles correctrices</strong> » font vivre aux personnes des expériences émotionnelles qui changent leurs habitudes, ou leur manière de percevoir un conflit. L&rsquo;expérience sensible chez une personne permet in fine de nourrir des enjeux plus collectifs, voire d’avoir des impacts sur une organisation.</p>\n<p>A la fois pratique et conceptuelle, la <strong>C</strong><strong>ommunication Non Violente</strong> (CNV) est un outil qui s&rsquo;attache à questionner nos habitudes relationnelles en portant une attention particulière aux sentiments et aux besoins sous-jacents à toute expression, de soi (écoute intérieure) et des autres (posture d&rsquo;écoute empathique). Cette méthode permet de sortir des rapports de domination et de polarisation des points de vue, considérant que « la plupart des conflits sont le fruit de mal-entendus, qui sont une combinaison de mal-exprimés et de mal-écoutés ». En instaurant un climat relationnel propice à sortir des rapports de pouvoir habituels (domination, soumission, agression, démission, fuite, bouderie), la CNV engage celles et ceux qui la pratiquent dans des rapports de coopération nourris par l&#8217;empathie, l&rsquo;entraide, l&rsquo;intérêt profond pour la différence.</p>\n<p>Si l&rsquo;on regarde du côté des relations entre États, la<strong> médiation internationale</strong> est une démarche volontaire fondée sur la négociation et la communication, visant le passage du conflit à la paix, sans recours à la force et à l’autorité de la loi. C&rsquo;est une extension de la négociation avec de nouvelles ressources, relations, et des possibilités de communication en plus grâce à l’intermédiaire du médiateur. C’est un processus triadique de pacification (différent de la négociation qui est dyadique).</p>\n<p>Avec <a href=\"https://instercoop.fr\"><u>l’institut des territoires coopératifs</u></a>, nous nous sommes récemment formés à la <strong>maturité coopérative</strong>, qui prône la qualité des liens. La maturité coopérative considère la manière dont on va interagir et la qualité des liens comme un projet en soi et comme une compétence à développer, afin de tendre vers la capacité à coopérer de manière inconditionnelle : il s’agit de développer sa capacité à coopérer, quels que soient les personnes et les contextes, et une curiosité de la représentation de l’autre. Alors que la collaboration ne consiste principalement qu’à se répartir un labeur, la coopération vise à une œuvre commune dans laquelle chacun.e est responsable du tout à 100% et où chacun.e est le pédagogue de l’autre.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Agir-a-differents-niveaux.png\" width=\"676\" height=\"555\" /></figure>\n<p>&nbsp;</p>\n<h5><em>Viser la réparation ou à défaut emprunter les chemins d&rsquo;une écoute de soi-même, des autres, et entre groupes d&rsquo;intérêts contradictoires</em></h5>\n<p>Toutes les méthodes et outils évoqués plus haut concourent à leur manière à cet objectif de réconciliation, par le soin apporté aux relations. Quelques-unes encore alimentent une contrepartie de la réconciliation, que serait la réparation des personnes et des victimes, tout en proposant des cadres communautaires ou institutionnels de régulation de conflits.</p>\n<p>Comment aborder le sujet de la réconciliation sans aller regarder du côté d&rsquo;instances et dispositifs qui en portent directement le nom ? Alors on est allés explorer les fameuses « Commissions Vérité et réconciliation », un des outils de<strong> la j</strong><strong>ustice transitionn</strong><strong>e</strong><strong>lle</strong>, qui a vocation à rétablir la justice dans les États ayant subi des conflits ou violations des droits humains (dictature, colonisation, guerre civile). La réconciliation des parties, au moins sur le papier, passe alors par la répression pénale, la réparation et la réforme des institutions, permettant la transition vers un État démocratique. Comme le fait la formation « Faire Peuple » à La Réunion, ces commissions font appel à l&rsquo;histoire, à un travail de mémoire et d&rsquo;expression des communautés opprimées pour établir un nouveau récit.</p>\n<p>Forme de justice moins institutionnelle et non prescriptive, des enseignements sont à glaner du côté des <strong>systèmes restauratifs</strong>, comme la <strong>justice restaurativ</strong><strong>e</strong> (qui a bénéficié du coup de projecteur médiatique du film <em>Je verrais toujours vos visages</em>) et des <strong>c</strong><strong>ercles restauratifs</strong>. La justice restaurative est volontaire et non pénale (aucune information n&rsquo;est communiquée au juge par exemple, et elle a l&rsquo;avantage de pouvoir être mise en place même en cas de dépassement du délai de prescription). La justice restaurative vise avant tout à la reconstruction de la victime, à la responsabilisation de l&rsquo;auteur de l&rsquo;infraction et sa réintégration dans la société.</p>\n<p>Les <strong>cercles restauratifs </strong>quant à eux naissent dans les favelas, à Rio de Janeiro, à l&rsquo;initiative de Dominic Barter. Au croisement entre justice restaurative et communication non-violente, ils visent à créer un espace dédié pour permettre d&rsquo;aborder les conflits en confiance. Un cercle restauratif se pense en amont d&rsquo;un conflit, c&rsquo;est une forme de contrat social, une instance définie collectivement entre les parties prenantes d’une organisation, qui préexiste et qui permet de traiter le conflit quand il advient. Il réunit l&rsquo;ensemble des personnes concernées par le conflit à traiter et se déroule en trois temps : une première phase de compréhension mutuelle, où, par la pratique de l&rsquo;écoute empathique, chacun.e sera invité.e tour à tour à rejoindre l&rsquo;autre « sur sa colline », à comprendre son « point de vue ». S&rsquo;en suit une phase de coresponsabilité où chacun va prendre sa part dans le conflit puis la construction d’un plan d&rsquo;actions défini collectivement afin d&rsquo;identifier les prochains pas. L&rsquo;objectif est de pouvoir renouer la confiance. Cette approche permet d&rsquo;appréhender le conflit non plus comme un problème &#8211; qu&rsquo;on va tenter d&rsquo;esquiver ou de contourner &#8211; mais comme un ingrédient qui va nous apprendre quelque chose sur le fonctionnement d&rsquo;un groupe, d&rsquo;une organisation, d&rsquo;un système, et qui, s&rsquo;il est pris en charge, va lui permettre de progresser et de faire grandir la confiance entre les différentes parties prenantes.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Viser-la-reparation-et-emprunter-le-chemin-de-lecoute.png\" width=\"660\" height=\"494\" /></figure>\n<h3><strong>Penser la réconciliation</strong><strong> </strong></h3>\n<p>Au cours de notre enquête, nous avons également vu planer l’ombre de philosophes et de chercheurs.se.s qui pensent, sinon la réconciliation, en tout cas un cadre renouvelé dans lequel la penser. C’est par exemple le cas du philosophe allemand Hartmut Rosa, qui décrit le phénomène d’accélération dans lequel nous sommes pris, et propose la résonance comme nouveau mode de relation au monde, à la fois individuel mais aussi collectif à travers le concept d’énergie sociale. C’est bien évidemment les travaux conjugués de Patrick Viveret, Bruno Latour, Philippe Descola et dans leur prolongement du philosophe Baptiste Morizot qui, pour qualifier nos relations avec les non-humains, parle d’une « cohabitation diplomatique avec le vivant », ou encore la psychanalyste Cynthia Fleury pour qui la réconciliation est un prérequis pour défendre la biodiversité. Du côté des sciences économiques, c’est aussi Eloi Laurent, qui voit « la coopération comme un antidote au poison de la polarisation sociale, nourrie de contrevérité ». On pense aussi au chercheur Malcom Ferdinand, pour qui il ne peut y avoir d’écologie que décolonisée. Toutes ces voix peuvent nous être utiles pour ouvrir de nouvelles pistes qui ne soient pas de simples instruments méthodologiques, mais contribuent bien à (re)politiser les enjeux de la réconciliation.</p>\n<h3><strong>Rendre visibles les liens et les interdépendances entre pratiques et courants théoriques</strong></h3>\n<p>Toutes ces approches, outils et courants de pensée brièvement décrits ici, nous avons tenté de les représenter de manière synthétique sur une carte, afin de mettre en évidence les points saillants de chacune d’elles, les affinités et filiations possibles, les termes spécifiques mis en avant par leurs auteur.rice.s, en parallèle des paradigmes qu’elles souhaitent dépasser pour construire des organisations pacifiées et donc pacifiantes, à même d’établir durablement des relations de coopération fortes. Cette carte est un point d’étape (arbitraire et non exhaustif), et sera sûrement amenée à évoluer au gré des contributions, et à mesure du cheminement de la réflexion.</p>\n<figure><a href=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Carto-outiller-la-reconciliation-scaled.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/02/Carto-outiller-la-reconciliation-scaled.jpg\" alt=\"\" width=\"2560\" height=\"2133\" /></a></figure>\n<h3>Des questions qui en appellent d’autres</h3>\n<p>Que tirer de tout ceci, au stade très exploratoire où nous en sommes ? Peut-être devons-nous nous poser quelques questions préalables : <em>Peut-on aujourd’hui transformer le secteur public sans l’inscrire dans une logique de réconciliation ? Sommes-nous des bisounours, à vouloir évoquer la réconciliation à un tel moment de conflictualisation, ou alors est-ce justement le bon moment pour y travailler ? Sommes-nous en train d’exagérer le phénomène de conflictualisation, s’agit-il avant tout d’une bulle médiatique et politique ? Le risque existe-t-il de contribuer à une prophétie autoréalisatrice en nommant un conflit qui n’existe pas ? Comment travailler sur la réconciliation sans donner le sentiment de nier la réalité des mouvements ultra-conservateurs et extrémistes ? Comment éviter le risque de dépolitiser la réconciliation ? Quel serait le bon périmètre d’étude, comprend-il par exemple les enjeux de l’extrémisme dans l’action publique ou est-ce différent ? Comment traiter de réconciliation sans omettre les mécanismes de réparation, de compensation des victimes des injustices ? Tout est-il réconciliable ? Quelles pratiques sont réellement applicables dans les politiques publiques et les administrations ?</em></p>\n<p>Autant de questions à se poser collectivement, pour mieux cadrer la suite de notre enquête.</p>\n<h3>Premières pistes d’atterrissage</h3>\n<p>D’ores et déjà, nous devons nous demander si la réconciliation est un sujet « activable », sur lequel nous nous pouvons concrètement agir. Sur ce sujet plusieurs réponses sont possibles.</p>\n<p><em>D’autres thèmes et modalités d’enqu</em><em>ête</em></p>\n<p>Au fil de l’enquête, nous avons commencé à constituer une cartographie des méthodes et théories précitées, et nous voulons l’utiliser pour continuer à les comparer et en offrir une vision d’ensemble. Nous pensons aussi qu’il faudrait les faire « atterrir » dans des cas concrets, par exemple en faisant l’inventaire des situations où elles pourraient déjà s’appliquer dans les politiques publiques, voire en recueillant des situations vécues, des anecdotes. Nous avons déjà repéré des cas d’applications dans nos propres programmes, comme <a href=\"https://tronc-commun.la27eregion.fr\"><u>Tronc Commun</u></a> par exemple. Nous pourrions éventuellement proposer un temps collectif en format webinaire pour rassembler des histoires vécues, de façon collective.</p>\n<p>Parallèlement, depuis plusieurs mois nous menons déjà une enquête exploratoire, « Tout reste à faire », en partenariat avec le collectif Nos Services Publics, pour recueillir des indices sur ce que produit l’extrémisme (parlementaire ou issu de mouvements, collectifs, etc.) sur l’administration et les services publics. Les entretiens sont menés dans des institutions, administrations étrangères ainsi que des collectivités françaises ayant déjà été gouvernées, même partiellement, par des partis d’extrême droite.</p>\n<p><em>L’hypothèse d’un</em><em> cadre de coopération franco-allemand </em></p>\n<p>En ce début d’année placé sous le signe de la réconciliation franco-allemande, nous avons identifié plusieurs acteurs et centres ressources témoignant de l’expérience allemande en matière de lutte contre les mouvements extrémistes dans les institutions et la population, mais aussi contre les phénomènes de polarisation, et pour la réconciliation, par exemple le centre <a href=\"https://www.aktion-zivilcourage.de\"><u>Crise-Dialogue-Avenir de l’Aktion Zivilcourage</u></a> dans la Saxe, qui a fait l’objet d’un voyage d’étude des collectivités occitanes et d’un dossier récent de la Gazette des communes. Nous sommes sollicités par le City Lab Berlin pour un rapprochement, et nous prévoyons de partir en équipe du 3 au 5 juin au <a href=\"https://creativebureaucracy.org/festival\"><u>Creative Bureaucracy Festival</u></a> de Berlin. Des financements pour des coopérations franco-allemandes existent pour des programmes touchant à la démocratie et la citoyenneté, nous testons ces pistes.</p>\n<p><em>Et vous, comment cet idéal de réconciliation résonne-t-il avec vos missions et aspirations, depuis votre collectivité ou ailleurs ? N’hésitez pas à <u>nous écrire ( infos@la27eregion.fr)</u> si l’envie vous vient de prolonger la discussion !</em></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Comment%20se%20r%C3%A9concilier%20dans%20ce%20monde%20de%20brutes%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}