{"migration_identifier":"la27eregion-blog-post-143","title":"Ce qu’on pouvait retenir de Citylab 2014","slug":"ce-quon-pouvait-retenir-de-citylab-2014","summary":"<p>Il y a quelques mois, la 27e Région était référencée parmi 20 autres « labos d’innovation publique » dans le rapport iTeams réalisé par le Nesta et commandé par Bloomberg Philantropies. C’est à ce titre que nous étions conviés du 28 au 30/9 à Los Angeles par l’Institut Aspen et le magazine The Atlantic pour CityLab 2014, ...</p>\n","created_at":"2014-10-06T10:25:58","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-143-chapter","data":{"text":"<p><i>Il y a quelques mois, la 27e Région était référencée parmi 20 autres « labos d’innovation publique » dans le <a class=\"spip_out\" href=\"http://theiteams.org\" rel=\"external\">rapport iTeams</a> réalisé par le Nesta et commandé par Bloomberg Philantropies. C’est à ce titre que nous étions conviés du 28 au 30/9 à Los Angeles par l’Institut Aspen et le magazine The Atlantic pour <a class=\"spip_out\" href=\"http://www.theatlantic.com/live/events/citylab/2014/#event-agenda\" rel=\"external\">CityLab 2014</a>, trois jours d’échanges d’idées et de solutions entre 300 maires, décideurs publics et spécialistes du monde entier.</i></p>\n<p><i>Impossible de revenir sur tous les thèmes évoqués : inégalité croissante dans les villes (un thème récurrent durant les 3 jours), pratiques collaboratives, nouvelles mobilités, résilience, alimentation, gentrification, armes à feu, innovation, chômage des jeunes, big data, logement, le retour des usines en ville, citoyenneté numérique, immigration… Retour néanmoins sur quelques idées marquantes.</i></p>\n<dl class=\"spip_document_790 spip_documents spip_documents_center\">\n<dt><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/10/blog_citylab-2.jpg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/10/blog_citylab-2.jpg\" alt=\"blog_citylab-2\" /></a></dt>\n</dl>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Michael Bloomberg, maire du monde</strong></p>\n<p>C’est le surnom mi-élogieux mi-sarcastique que l’on entend lorsque l’on parle de l’ex-maire de New York, onzième fortune aux Etats-Unis avec 34 milliards $. Il faut dire qu’il ne ménage pas ses efforts pour promouvoir l’innovation dans les grandes métropoles du monde entier : sa fondation <a class=\"spip_out\" href=\"http://www.bloomberg.org/program/government-innovation/\" rel=\"external\">Bloomberg Philantropies</a> vient de remettre plusieurs prix pour un total de 10 millions d’euros à 6 villes lauréates du Mayors Challenge (premier prix pour Barcelone) visant à encourager les villes à produire de nouvelles solutions sur tous les fronts -environnement, pauvreté, transports, etc. Il multiplie les programmes pour encourager l’innovation radicale dans les villes, dont Innovation Delivery Teams, un programme pour encourager la création de moyens d’innovation dans les municipalités.</p>\n<p><strong>Des élus du monde entier, la France absente</strong></p>\n<p>Les maires de quelques grandes métropoles avaient fait le déplacement, des US et d’Amérique du Nord bien sûr (Los Angeles, Pittsburg, Mineapolis, Oakland, Atlanta, Chicago, Philadeplhie, New Orleans, Milwaukee, Flint, Louisville, Montréal), mais aussi du monde et de l’Europe : il était intéressant d’entendre Nir Barkat le maire de Jérusalem (« la ville la plus difficile à diriger dans le monde ») ou Georges Kaminis le maire d’Athènes interviewé sur la lutte contre la corruption dans la capitale grecque. Les équipes des villes de Barcelone, d’Amsterdam, ou encore de Mexico avaient fait le déplacement. Mais pas une seule ville française dans le public ni sur scène.</p>\n<p><strong>Sharing city : la ville collaborative comme nouveau modèle urbain</strong></p>\n<p>L’essor de la consommation collaborative a marqué toute la rencontre. C’était le sujet de la première table-ronde en présence de Brian Chesky, fondateur d’AirBnB et de plusieurs experts reconnus du domaine, dont April Rinne, et Arun Sundararjan de l’Université de New York. L’impact de la consommation collaborative a un impact croissant dans l’espace urbain. Elle bouleverse l’économie de la mobilité et le marché des taxis (Uber), celui d’ l’hôtellerie (AirBnB), de l’emploi (TaskRabbit), pour le meilleur (quand les utilisateurs d’AirBnB font du tourisme dans des quartiers traditionnellement délaissés) mais aussi pour le pire : des chauffeurs aux conditions de travail totalement déréglementées, des locations abusives (ou sélectives, sur le mode raciste) et la montée du travail au noir. Brian Chesky admet ces « conséquences imprévues », mais fait le pari d’une amélioration prochaine grâce à une meilleure exploitation des datas remontées par les plateformes, par le fait qu’aucune activité n’est anonyme, par de nouvelles réglementations -pour lesquelles la France est <a class=\"spip_out\" href=\"http://www.huffingtonpost.fr/2014/05/21/airbnb-france-paris-justice-legalite-loi_n_5365470.html\" rel=\"external\">citée en exemple</a>. Arun Sundararjan pense qu’il faut croire à un meilleur dialogue entre public et privé, et que le public doit bien comprendre le phénomène avant de réguler. Selon lui l’économie collaborative pourrait être davantage mise au service de la programmation urbaine, faire de la ville une plateforme. Mais pour David Sheard, élu anglais, ce qui pose problème c’est surtout l’idée que la collaboration soit surtout mise au service « d’encore plus de consommation » plutôt que de la collaboration autour des idées pour la ville et pour une meilleure démocratie. Consommer, toujours consommer…</p>\n<p><strong>Un « social designer » hollandais pour préparer les US au monde post-Sandy</strong></p>\n<dl class=\"spip_document_791 spip_documents spip_documents_left\">\n<dt><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/10/blog_citylab-1.jpg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2014/10/blog_citylab-1.jpg\" alt=\"blog_citylab-1\" /></a></dt>\n</dl>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Débauché par un ministre américain de passage aux Pays-bas… Henk Ovink travaillait au Pays-Bas comme ingénieur dans la lutte contre la montée des eaux, un sujet dans lequel il excellait, quand il a été invité à rejoindre Shan Donovan le ministre d’Obama en charge du logement et de l’urbanisme. Son défi : inventer des solutions hors normes pour réparer et préparer l’après-Sandy. Sandy est l’ouragan qui a dévasté les cotes antillaises et new-yorkaises en 2012, avec un bilan d’au moins 210, une vingtaine de disparus et pour les US, un coût de plus de 50 milliards $. L’enjeu ne pouvait se réduire à réparer tout en faisant « comme avant ». Henk Ovink a été chargé d’inventer un programme visant construire des infrastructures physiques et sociales plus résiliantes, capables de de préparer collectivement les habitants à de nouveaux désastres prévisibles. Il est l’auteur d’un programme appelé « <a class=\"spip_out\" href=\"http://www.rebuildbydesign.org\" rel=\"external\">Rebuild By Design</a> » (reconstruire par le design), un concours ouvert et mondial invitant des équipes pluridisciplinaires (architectes, urbanistes, sociologues, organisations citoyennes) à faire des propositions pour l’avenir de la région touchée. Sur 148 candidatures, 10 ont été retenues en juin 2013. Elles ont dès lors été engagées dans un cycle de visites et de rencontres avec les acteurs locaux, et s’appuient sur ces dernières pour aller plus loin dans leur proposition. Un processus inédit a été mis en place pour que les 10 équipes coopèrent, documentent leur travail, et que la production finale permette de retenir les meilleurs solutions proposées par l’ensemble des équipes. Retrouvez <a class=\"spip_out\" href=\"http://www.nytimes.com/2014/04/13/magazine/how-to-think-like-the-dutch-in-a-post-sandy-world.html?_r=4\" rel=\"external\">cet article du NY Times</a> sur le travail de Henk Ovink, ainsi que la <a class=\"spip_out\" href=\"http://bcove.me/fm09usfb\" rel=\"external\">vidéo de son intervention</a> à Citylab.</p>\n<p><strong>L’évaluation des politiques publiques, une science ou un art ?</strong></p>\n<p>L’innovation dans les techniques de gestion était également à l’ordre du jour de Citylab, notamment la mesure de l’impact des politiques publiques qui faisait l’objet d’un atelier. La tendance est à la production de données (data) sous de nouvelles formes et dans des proportions jamais vues jusque là, capables d’aider à la prise de décision. Plus encore, de <a class=\"spip_out\" href=\"http://coalition4evidence.org\" rel=\"external\">nombreux mouvements</a> américains plaident en faveur de méthodes d’évaluation « evidence-based », fruits des méthodes d’expérimentation issues des tests médicamentaux -que prônent en France Martin Hirsch, ou Ester Duflot qui a maintenant rejoint l’équipe d’Obama à Washington. C’est ainsi que Michele Jolin dirige le programme « Results for America » dans le cadre <a class=\"spip_out\" href=\"http://investinwhatworks.org\" rel=\"external\">d’Invest In What Works</a> qui promeut l’usage de ces méthodes pour identifier plus rigoureusement les programmes et les politiques qui fonctionnent, et les généraliser. <img loading=\"lazy\" decoding=\"async\" class=\"br-auto\" title=\"Retour ligne automatique\" src=\"http://blog.la27eregion.fr/local/cache-vignettes/L10xH10/br-auto-10-8beb9.png\" alt=\"Retour ligne automatique\" width=\"10\" height=\"10\" /><br class=\"autobr\" /> Pourtant en dehors même du questionnement éthique qu’elles posent, l’efficacité de ces méthodes ne font pas consensus. Pour Rick Cole, adjoint au maire de Los Angeles, l’évaluation est à la fois une science, mais aussi un art : il ne suffit pas d’apporter des données jugées scientifiquement fiables pour qu’elles soient vraies dans tous les contextes, ni faciles à mettre en oeuvre et encore moins à généraliser. « L’évaluation devrait être une conversation socratique », dit-il, une conversation documentée par des données fiables mais qui doit rester une démarche collective entre les protagonistes, citoyens compris et pouvant mobiliser les chercheurs de nos universités. Et s’il s’agissait de déplacer l’évaluation classique, souvent jugée aride et démobilisatrice, vers la production de connaissance collective ? Pour Rick Cole, l’enjeu consiste à créer plus de curiosité chez les élus, de les rendre avide de comprendre pour quelles raisons ce qu’ils décident fonctionne ou ne fonctionne pas. Comment, en quelque sorte, rendre l’évaluation enfin désirable ?</p>\n<p><strong>Entendu ou lu pendant Citylab </strong></p>\n<ul class=\"spip\">\n<li>Eric Garcetti, maire de Los Angeles : « Les villes ne peuvent plus travailler autrement qu’en mode open source », « A L.A., nous croyons en <a href=\"https://soundcloud.com/la27eregion/acupuncture\" target=\"_blank\">l’acupuncture</a> urbaine, ces micro-interventions qui peuvent créer une dynamique à l’échelle de la ville » ;</li>\n</ul>\n<ul class=\"spip\">\n<li>Nir Barket, maire de Jérusalem sur le plateau de Citylab : « Aucune chance que Jérusalem-Est ne devienne la capitale palestinienne » ;</li>\n</ul>\n<ul class=\"spip\">\n<li>Richard Florida, inventeur du concept de « classes créatives », participait activement à Citylab. Il revient longuement <a class=\"spip_out\" href=\"http://www.citylab.com/work/2014/09/the-divided-city/380873/?elq=636731f1054444b7b1ac067f9c0d6bf1\" rel=\"external\">dans ce papier</a> sur le fossé qui se croise dans tous les villes américaines entre les plus riches et les plus pauvres ;</li>\n</ul>\n<ul class=\"spip\">\n<li>En préparation de Citylab, <a class=\"spip_out\" href=\"http://www.citylab.com/politics/2014/09/10-big-ideas-from-citylab-2014-attendees/380728/\" rel=\"external\">10 idées qui ont marché dans des villes</a>…et <a class=\"spip_out\" href=\"http://www.latimes.com/opinion/op-ed/la-oe-good-ideas-20140928-story.html#page=1\" rel=\"external\">12 pour le LA Times</a>.</li>\n</ul>\n<ul class=\"spip\">\n<li>Comment les big data <a class=\"spip_out\" href=\"http://www.govtech.com/data/Using-Data-to-Combat-Gun-Violence.html\" rel=\"external\">pourraient réduire les crimes par arme à feu</a> ;</li>\n</ul>\n<ul class=\"spip\">\n<li>La <a class=\"spip_out\" href=\"http://citiscope.org/story/2014/four-ways-look-trust-our-changing-cities\" rel=\"external\">confiance</a> comme valeur montante de la ville de demain ;</li>\n</ul>\n<ul class=\"spip\">\n<li>Présenté à Citylab, <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/ecrire/bit.ly/1pmRdlY\">Play2work</a>, un réseau social gamifié lancé par la ville d’Amsterdam pour rapprocher jeunes et employeurs ;</li>\n</ul>\n<ul class=\"spip\">\n<li>Jeanette Sadik-Khan, gourou des questions urbaines promeut l’idée d’expérimenter de nouvelles façons d’utiliser nos rues ;</li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Ce%20qu%E2%80%99on%20pouvait%20retenir%20de%20Citylab%202014\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}