{"migration_identifier":"la27eregion-blog-post-14318","title":"Et si, avant de supprimer des institutions, on apprenait à mieux les concevoir ?","slug":"et-si-avant-de-supprimer-des-institutions-on-apprenait-a-mieux-les-concevoir","summary":"<p>Depuis quelques temps, une petite musique monte autour des agences de l’État, jugées par certains « trop nombreuses, onéreuses, en doublon avec l’administration centrale ou déconcentrée, venant court-circuiter l’autorité des ministres », etc. Une loi de simplification de la vie économique est d’ailleurs en débat au Parlement, qui passe au crible toute une liste d’instances ...</p>\n","created_at":"2025-04-14T12:54:35","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-14318-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"aligncenter\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/04/1743588427018.jpeg\" /></figure>\n<p>Depuis quelques temps, une petite musique monte autour des agences de l’État, jugées par certains « trop nombreuses, onéreuses, en doublon avec l’administration centrale ou déconcentrée, venant court-circuiter l’autorité des ministres », etc. Une loi de simplification de la vie économique est d’ailleurs en débat au Parlement, qui passe au crible toute une liste d’instances consultatives pour savoir s’il faut les maintenir, les supprimer ou les confier à des institutions existantes. Difficile de ne pas y voir l’écho d’un mouvement initié par Trump et Musk aux USA, et par Javier Milei en Argentine.</p>\n<p>On peut toutefois défendre avec vigueur le rôle de ces institutions, tout en admettant qu’au fond, nous ne savons pas très bien comment les concevoir et que débattre sur le mode « stop ou encore » est un peu limité. Souvent, nous les créons d’abord, et nous nous demandons seulement ensuite à quoi elles pourraient servir précisément, comment elles pourraient fonctionner, avec qui, etc. Nous figeons leurs finalités, leurs statuts, leur fonctionnement, leur modèle économique, leur gouvernance, sans être tout à fait sûr de ce que nous en attendons vraiment. Nous ne savons pas non plus les faire évoluer -ni programmer leur fin si ça s’avère réellement nécessaire.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>Pour un « design des institutions »</b></p>\n<p>Une petite brochure tout juste publiée à l&rsquo;occasion des « Innovation Days » organisés par le Programme des Nations Unies pour le Développement (PNUD) nous propose d’y remédier en adoptant une autre approche : celle d’un « design des institutions », pensé autour d’une idée simple : puisque les institutions que nous façonnons tendent à nous façonner à leur tour, pourquoi ne pas prendre davantage soin de leur design ? Une nouvelle étape du design des politiques publiques, en quelque sorte, qui s’intéresserait non plus au design d’un service ou d’une politique publique mais, plus en amont, au design de l’institution elle-même -qu’il s’agisse d’une collectivité locale, d’un hôpital, d’une agence d’État, d’une instance consultative ou encore, pourquoi pas, du Parlement lui-même…</p>\n<p>Titré <b>« Designing new institutions and renewing existing ones : a playbook »</b>, les auteurs de ce manuel ludique (à télécharger <a href=\"https://media.licdn.com/dms/document/media/v2/D4D1FAQEvYmqa_cyG-A/feedshare-document-pdf-analyzed/B4DZX198BqGkAg-/0/1743588431301?e=1745452800&amp;v=beta&amp;t=VK_mtN--UJ5QFyCz3i2tSDmbvuiCABIGjjcNktao-NQ\">ici en anglais</a>) ne nous sont pas inconnus puisqu’il a été publié à partir d’une réflexion initiale de Geoff Mulgan (ex-Nesta), co-fondateur du « laboratoire de l’architecture institutionnelle » (en anglais <a href=\"https://tial.org/about-us/\">TIAL</a>), en partenariat avec le PNUD et le think-tank finlandais Demos. Le constat de départ est le suivant : qu’on le veuille ou non, beaucoup d’institutions publiques font l’objet d’une méfiance croissante, d&rsquo;un soupçon de redondance et/ou d’inefficacité, d&rsquo;un manque de réactivité et, dans certains cas, de corruption. Dans bien des cas, leur fonctionnement est trop rigide pour affronter le niveau de complexité des problèmes d’aujourd’hui, qui impliquent de l’agilité, une pensée systémique, la suppression des silos, l’élimination des redondances, un relation renouvelée avec leurs publics et l’instauration de la confiance.</p>\n<p><b>Des exemples inspirants venus du monde entier<span class=\"Apple-converted-space\"> </span></b></p>\n<p>Les auteurs ont analysé des dizaines de cas inspirants du monde entier, venus de la société civile, des entreprises et du monde public, comme Buurtzorg, une organisation de soins de santé qui a révolutionné les soins de proximité aux Pays-Bas et dont s’inspirent des équipes d’auxiliaires de vie en France. Buurtzorg est connue pour avoir chamboulé le secteur des soins à domicile. Créé par un ancien infirmier, l’entreprise repose sur des équipes de soins de proximité, composées de cinq à douze infirmiers, sur un territoire donné. Il en existe environ 4 000 aux Pays-Bas. Chaque territoire compte entre quinze et vingt mille personnes, et chaque équipe prend en charge quarante à soixante patients. Les équipes sont en autonomie totale et sont invitées à partager leurs conseils aux autres <i>via</i> l&rsquo;intranet de l&rsquo;entreprise. Par rapport au système précédent où le personnel de santé devait effectuer des actes chronométrés générateurs d&rsquo;anxiété et sans possibilité de dialogue, Buurtzorg s&rsquo;est imposée et contrôle en 2018 70 % des soins à domicile</p>\n<p><b>Des principes directeurs</b></p>\n<p>A partir d’une analyse de cas comme Buurtzorg et bien d’autres, les auteurs ont identifié ce qu’ils nomment les 6 principes directeurs d&rsquo;un design des institutions (*)</p>\n<p><b>1. Créer du sens : </b>combiner l’intelligence, les données et les connaissances pour mieux comprendre et agir sur ce qui est vraiment prioritaire, tout en partageant les connaissances le plus largement possible.</p>\n<p><b>2. Supprimer les cloisonnements :</b> reconnaître que résoudre les problèmes complexes n’est pas possible dans les structures traditionnelles et nécessite des approches « maillées » à l’échelle de l’ensemble du gouvernement et de la société, associant plusieurs niveaux de gouvernement et reliant les secteurs public et privé.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>3. Donner du pouvoir aux citoyens en tant que co-créateurs </b>: impliquer les publics concernés dans le système de décision et la co-conception des services publics.<span class=\"Apple-converted-space\"><br />\n</span></p>\n<p><b>4. Privilégier la simplicité :</b> Veiller à ce que les nouvelles règles et procédures soient aussi simples que possible, en se concentrant sur le « minimum de bureaucratie nécessaire » et la charge la plus légère possible pour le public et les entreprises.<span class=\"Apple-converted-space\"> </span></p>\n<p><b>5. Considérer les non-humains comme des collègues :</b> les inclure comme partenaires dans les décisions, depuis les tâches de routine jusqu&rsquo;aux choix stratégiques (écosystèmes naturels, animaux, mais aussi IA…)</p>\n<p><b>6. Apprendre, s’adapter ou périr : </b>développer des capacités d’adaptation et de changement rapide, dans un contexte de profonde incertitude et d’instabilité.</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/04/1743151020839.jpeg\" /></figure>\n<p><b>Une approche en 5 phases</b></p>\n<p>Pour mettre en oeuvre un design des institutions, le manuel suggère d’adopter la double métaphore de l’architecture et du jardinage, et de considérer 5 grandes phases que nous résumons ici.</p>\n<p>Il faut d’abord <b>cartographier le paysage</b>, c’est à dire comprendre les pressions qui déclenchent la refonte d&rsquo;une institution existante ou la création d&rsquo;une nouvelle institution. C&rsquo;est un moment d&rsquo;ouverture, de collecte de données sur les problèmes, les opportunités et les objectifs, puis de (re)positionnement de l&rsquo;initiative dans un écosystème plus large. C&rsquo;est aussi l&rsquo;occasion de s&rsquo;inspirer de cas venus d’ailleurs. Cette phase invite à se poser quelques questions cruciales : Comment la (re)formulation des problèmes peut-elle ouvrir de nouvelles opportunités, par exemple élargir le problème des pics de chaleur à un problème de santé publique, de résilience des infrastructures et de justice sociale ? Quels sont les vides et les chevauchements institutionnels les plus critiques ? Quels types d&rsquo;objectifs pourraient être bons à mobiliser pour obtenir un soutien politique ?</p>\n<p>Il s’agit ensuite <b>d’explorer des chemins</b> permettant de partir du « pourquoi » pour aller au « quoi », et définir la forme, la structure et la dynamique d’une institution. Cette phase consiste à élaborer des possibilités, à explorer diverses formes institutionnelles sur la base des cas existants et même à simuler ou prototyper une institution. Plusieurs questions doivent être posées : Quelles formes d&rsquo;organisation pourraient contribuer à trouver des solutions innovantes à nos problèmes ? Comment identifier les résistances potentielles et mettre au point des mesures incitatives avantageuses pour tous ? Comment simuler une institution avant une mise en œuvre à grande échelle ?<b><br />\n</b></p>\n<p>L’enjeu suivant consiste à <b>poser les fondations.</b> Cette phase se concentre sur le comment. Elle invite à prendre des décisions stratégiques concernant les personnes, les services, la structure et la communication adoptée par l&rsquo;institution. C&rsquo;est le moment où l&rsquo;on formule une ébauche. Comment traduire votre objectif en compétences prioritaires et en valeurs nécessaires à la mise en place d&rsquo;une institution capable de durer dans le temps ? Qu&rsquo;est-ce qui pourrait vous aider à obtenir à court terme la légitimité nécessaire pour obtenir des résultats à plus long terme ? Quelles structures juridiques peuvent garantir des sources de financement dans le présent tout en restant flexibles en prévision des changements à venir ? Quel type de relation avec le public peut créer de la confiance ?<span class=\"Apple-converted-space\"> </span></p>\n<p>La phase suivante vise à <b>construire et cultiver.</b> C&rsquo;est la phase fastidieuse du développement institutionnel, lorsque les choses prennent une forme tangible et à l&rsquo;échelle. L&rsquo;accent est mis sur l&rsquo;activation de l&rsquo;institution et sur son fonctionnement et son épanouissement, avec des actions dynamiques qui soient réactives, axées sur les objectifs, et durables, en réalisant l&rsquo;équilibre quotidien entre le temps, l&rsquo;argent et les ressources humaines (et le recours à l’intelligence artificielle). Les questions à se poser : Comment l&rsquo;institution gérera-t-elle les processus quotidiens et restera-t-elle flexible au fur et à mesure de sa croissance ? Comment les achats et les partenariats peuvent-ils améliorer la capacité de l&rsquo;organisation à atteindre des résultats à long terme ? Comment les structures de gouvernance devraient-elles équilibrer le contrôle et l&rsquo;innovation ? Quels sont les canaux qui permettent de développer l&rsquo;engagement des citoyens et des entreprises ?</p>\n<p>Dans la cinquième phase, l’enjeu est d<b>’apprendre et de s’adapter. </b>Cette phase garantit que l&rsquo;institution continue à servir efficacement son objectif tout en s&rsquo;adaptant à l&rsquo;évolution des besoins, des contextes et des attentes de la société en tirant les leçons des succès, des échecs et des imprévus. Cela implique des processus appropriés pour transformer l&rsquo;apprentissage individuel en apprentissage organisationnel, en utilisant, par exemple, des outils basés sur l&rsquo;IA, même si l&rsquo;adaptation de l&rsquo;institution repose toujours sur des choix humains. Comment l&rsquo;institution est-elle capable de continuer à apprendre et à évoluer pour devenir ou rester pertinente ? Quels sont les enseignements essentiels ? Qu&rsquo;est-ce qui doit être conservé lorsque vous transformez votre institution ? Comment les principales parties prenantes et le public perçoivent-ils l&rsquo;institution ? Quels apprentissages clés tirer de cette perception ?</p>\n<figure><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2025/04/TIAL-Playbook-visuals-Layers-Flowverview_text_color-720x321-1.png\" width=\"821\" height=\"366\" /></figure>\n<p><b>Une piste pour nos institutions ?</b></p>\n<p>La méthode conçue par le TIAL est séduisante pour son caractère opérationnel, typique des approches anglo-saxonnes, qui du coup met un peu de côté les dimensions politiques et démocratiques. Pourra-t-elle s’appliquer telle quelle en France, ou faudrait-il l’adapter ? Il serait<span class=\"Apple-converted-space\">  </span>intéressant de la tester sur certains cas. On y retrouve des notions que nous avions déjà abordé <a href=\"https://www.la27eregion.fr/innovation-publique-et-si-on-depliait-levaluation/\">lorsque nous nous sommes intéressés à la posture évaluative</a>. A la 27e Région, nous avions mis au point un protocole comparable pour simuler la création de laboratoires d&rsquo;innovation en mode « essai-erreur », avec la <a href=\"https://transfocodesource.la27eregion.fr/index.html\">Transfo</a>. Et il nous arrive d’être interpellés sur la création de nouvelles structures, par exemple il y a quelques années lors de la création des agences régionales de la biodiversité, ou bien sur des projets de nouvelles instances locales -par exemple pour renouveler la gouvernance économique locale, dans le cadre du programme Rebonds. A suivre, et à essayer ! Faites-nous part de vos retours si vous vous lancez dans un test&#8230;</p>\n<p>———</p>\n<p><i>(*) Il faut croire que ce type de grille est un peu une nouvelle tendance. Une </i><a href=\"https://www.ucl.ac.uk/bartlett/public-purpose/news/2023/may/iipp-establish-public-sector-capabilities-index\"><i>grille un peu comparable</i></a><i> à été établie sous l’impulsion de l’économiste connue pour l&rsquo;économie de mission, Mariana Mazucatto, en partenariat avec la fondation Bloomberg Philanthropies. Leur index a été tout spécialement mis au point pour caractériser ce que devrait savoir faire une collectivité aujourd’hui, en particulier une ville ou une Métropole. C’est le concept de </i><b><i>capacités dynamiques,</i></b><i> qu’on peut résumer par cette question : quelles sont les qualités d’une organisation qui sait s’adapter à univers de plus en plus changeant et traiter des problèmes de plus en plus complexes ? 5 capacités dynamiques figurent dans cet index :</i></p>\n<p><b><i>1. Sense-making (créer du sens) :<span class=\"Apple-converted-space\"> </span></i></b><i> la capacité à analyser et à donner du sens à l&rsquo;environnement dans lequel opère une organisation publique afin d&rsquo;analyser les opportunités et les menaces. Savoir écouter les utilisateurs, les partenaires, les chercheurs, etc., disposer d’une pensée stratégique pour y voir des défis potentiels et d&rsquo;une pensée analytique pour discerner des opportunités potentielles et y voir des enjeux politiques.</i></p>\n<p><b><i>2. Connecting (connecter): </i></b><i>la capacité à créer des connexions, des interfaces et des liens entre les fonctions exercées par une organisation publique et l&rsquo;environnement externe. </i></p>\n<p><b><i>3. Seizing (saisir les opportunités):</i></b><i> la capacité à tirer profit des opportunités émergentes dans l&rsquo;environnement externe d&rsquo;une organisation publique. Par exemple être capable de décider rapidement de réaliser des investissements stratégiques et/ou d&rsquo;allouer des ressources en nature, à partir de procédures de décision qui évitent les biais et sont ouvertes à l’innovation, à la conduite de partenariats.<span class=\"Apple-converted-space\"><br />\n</span></i></p>\n<p><b><i>4. Shaping (façonner)</i></b><i>: la capacité à modifier les ressources internes d&rsquo;une organisation publique en fonction de l&rsquo;évolution de l&rsquo;environnement externe, à gérer et prioriser des financements stables, à sourcer les ressources humaines, projets, processus, réformation.<span class=\"Apple-converted-space\"><br />\n</span></i></p>\n<p><b><i>5. Learning (apprentissage)</i></b><i>: la capacité à contrôler et gérer la manière dont les routines développées par une organisation publique sont suivies, évaluées et, en fin de compte, abandonnées ou institutionnalisées. E^tre capable d&rsquo;apprentissages politico-administratifs, politico-économiques, et technico-économiques.</i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Et%20si%2C%20avant%20de%20supprimer%20des%20institutions%2C%20on%20apprenait%20%C3%A0%20mieux%20les%20concevoir%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}