{"migration_identifier":"la27eregion-blog-post-166","created_at":"2013-12-19T13:14:51","updated_at":"2019-01-07T22:19:29","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-166-fr","aliases":["/edip-nouvelle-plateforme-pour-booster-linnovation-par-le-design-en-europe"],"title":"EDIP, nouvelle plateforme pour booster l’innovation par le design en Europe","slug":"edip-nouvelle-plateforme-pour-booster-linnovation-par-le-design-en-europe","summary":"<div class=\"texte\" dir=\"ltr\">\n<p>La 27e Région est l’un des (petits) partenaires de la Plateforme Européenne de l’Innovation par le Design (en anglais <a class=\"spip_out\" href=\"http://www.designcouncil.org.uk/about-us/media-centre/design-council-announce-38-million-eu-fund-to-build-the-european-design-innovation-platform/\" rel=\"external\">EDIP</a>), un projet qui vient tout juste d’être retenu par la Commission européenne dans le cadre d’un appel à candidatures.</p>\n<p>Mené par les britanniques du Design Council, le consortium réunit également l’agence d’innovation NESTA, l’Université de Lancaster, l’Université de Birmingham (GB), le Politecnico di Milano (IT), le Dansk Design Center (POL), KEPA, ARC Fund (Bulgarie), le Centre du Design de l’Estonie, North Ireland, Luxinnovation, Dsola (Slovénie) et le réseau européen de Living Labs ENOLL.</p>\n<p>L’objectif général de cette plateforme est de « sensibiliser les décideurs publics à l’innovation par le design et de réduire l’écart dans les Régions les plus en retrait », par une mise en réseau des expériences existantes à travers des événements, des programmes de formations, de l’échange pair-à-pair en présentiel et en ligne.</p>\n<p>Le rôle de la 27e Région sera plus particulièrement dévolu au potentiel du design dans le secteur public. Ce volet sera coordonnée par Benton Caffin au NESTA.</p>\n<p>Outre les administrations publics, la plate-forme comprend également un volet destiné aux petites et moyennes entreprises, mais elle doit également permettre un dialogue avec la communauté de la recherche, afin de mieux comprendre le potentiel du design et son impact sur les organisations.</p>\n<p>Le projet durera 36 mois et fera l’objet d’un événement de lancement à Bruxelles au printemps 2014.</p>\n</div>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2013-12-19T13:14:51","created_at":"2013-12-19T13:14:51","updated_at":"2019-01-07T22:19:29","blocks":[]}}}