{"migration_identifier":"la27eregion-blog-post-213","title":"Ezio Manzini : le design pour l&rsquo;innovation sociale","slug":"conference-et-rencontre-avec-ezio-manzini","summary":"<p>Ezio Manzini est un designer italien, professeur au Politecnico di Milano, il dirige l’unité de recherche de Design et d’innovation pour le développement durable. Nous l’avons rencontré lors de son passage à Paris pour une conférence donnée à l’Ensci-Les ateliers. L’innovation sociale Durant sa conférence, Ezio Manzini nous explique que lors de la construction du ...</p>\n","created_at":"2008-10-16T13:53:17","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-213-chapter","data":{"text":"<p><em>Ezio Manzini est un designer italien, professeur au Politecnico di Milano, il dirige l’unité de recherche de Design et d’innovation pour le développement durable. </em><em>Nous l’avons rencontré lors de son passage à Paris pour une conférence donnée à l’<a class=\"spip_out\" href=\"http://www.ensci.com\" target=\"_blank\" rel=\"external\">Ensci-Les ateliers</a>.</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ezio-manzini.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ezio-manzini.jpeg\" alt=\"blog_ezio-manzini\" /></a></figure>\n<p><strong>L’innovation sociale</strong><br />\n<br class=\"manualbr\" />Durant sa conférence, Ezio Manzini nous explique que lors de la construction du projet « sustainable everyday » (le développement durable de tous les jours) , ses équipes et lui même ont identifié de nombreux cas d’innovation sociale dans différentes régions du monde, beaucoup en Europe, mais aussi au Brésil et en Chine. Ces cas d’innovation sociale sont différentes sortes de nouveaux services collaboratifs : Co-habitat, groupes d’achats, partages d’équipement…<br class=\"autobr\" /> Selon lui, ces projets associatifs naissent aujourd’hui parce que les personnes concernées n’arrivent plus à résoudre des problèmes seuls (logement, transport, nourriture…). Ces personnes se regroupent et trouvent des idées nouvelles pour les résoudre ensemble. Il souligne également que là où certains pourraient ne voir qu’utopie, ces projets sont bien réels, et qu’ils fonctionnent.</p>\n<p>Ce sont des projets de vie contemporains et des signes qui nous montrent qu’il est possible de vivre de façon différente et moins polluante. Pour lui ce doit être le terreau d’une nouvelle façon de faire du design, qui passe par la conception et l’industrialisation de ces cas pour produire de nouvelles façons de vivre.</p>\n<p><strong>Design ?</strong><br />\n<br class=\"manualbr\" />Nous sommes habitués au « côté industriel de ce que le design peut faire », Pour Ezio Manzini, il est important de considérer la partie plus « stratégique et axée sur le design de services » pour mettre en œuvre le développement durable.<br class=\"manualbr\" />Puisque la rhétorique du design est habituée à décrire un environnement meilleur, plus confortable, il doit se saisir de ces questions. Le « design pour l’innovation sociale » permet d’apporter une meilleure visibilité, de consolider des projets innovants, de produire de nouvelles idées&#8230;<br class=\"manualbr\" />Pour lui le design doit être un pont entre la technologie et la société. Là où le design agit surtout habituellement pour l’insertion / acceptation de la technologie dans la société, il prône pour un Aller-Retour entre les deux, et une plus grande part d’innovation sociale dans la conception de nouvelles technologies.</p>\n<p><br class=\"manualbr\" /><em>Les outils que le designer peut convoquer sont :</em></p>\n<ul class=\"spip\">\n<li>les scénarios illustrés, qui permettent de se projeter plus facilement dans des possibles.</li>\n<li>les « moodboards » (planche de tendances, ou de ressenti) qui sont des images permettant de rendre visible une ambiance, une émotion, l’environnement d’un projet.</li>\n<li>les « photostories » qui racontent en image le déroulé d’un projet</li>\n<li>les objets comme des cartes qui servent de support de discussion avec les utilisateurs.</li>\n<li>enfin la construction de solutions, en terme d’objets, d’information, d’environnement, de service…</li>\n</ul>\n<p><strong>Objectif pour la 27ème Région :</strong><br />\n<br class=\"manualbr\" />Les problématiques d’Ezio Manzini concernent surtout le « développement durable » et se traduisent essentiellement par des projets autour des thématiques du transport, de l’habitat, de la consommation d’énergie etc.<br class=\"autobr\" /> L’objectif désormais pour la 27ème Région est de travailler avec lui et son collaborateur François Jégou avec qui nous sommes en contact pour construire ce type de projet dans les champs de compétences des régions : Le transport, les lycées, l’aménagement du territoire etc.<br class=\"manualbr\" />Dans la discussion que nous avons eu avec lui à l’issue de sa conférence, Ezio Manzini soulignait le fait qu’il est difficile aujourd’hui de montrer comment le design produit peut devenir du design stratégique ou de service dans le champ de l’innovation sociale. Notre difficulté supplémentaire à la 27ème région est de montrer comment ce design stratégique peut devenir du design public.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Ezio%20Manzini%20%3A%20le%20design%20pour%20l%27innovation%20sociale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}