{"migration_identifier":"la27eregion-blog-post-217","title":"Technologies et prospective territoriale","slug":"technologie-et-prospective-territoriale","summary":"<p>Constatant qu’aujourd’hui, les exercices de prospective territoriale ne prennent pratiquement pas en compte l’influence des technologies numériques et des réseaux, la Diact, la Caisse des Dépôts, la Fing et le Lipsor ont décidé de produire et de mettre à disposition 5 « fiches variables » relatives aux évolutions des TIC et à leurs interactions avec le développement ...</p>\n","created_at":"2008-11-19T13:58:49","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-217-chapter","data":{"text":"<div class=\"champ contenu_chapo\">\n<div class=\"chapo\" dir=\"ltr\">\n<p>Constatant qu’aujourd’hui, les exercices de prospective territoriale ne prennent pratiquement pas en compte l’influence des technologies numériques et des réseaux, la Diact, la Caisse des Dépôts, la Fing et le Lipsor ont décidé de produire et de mettre à disposition 5 « fiches variables » relatives aux évolutions des TIC et à leurs interactions avec le développement des territoires.</p>\n</div>\n</div>\n<div class=\"champ contenu_texte\">\n<div class=\"texte\" dir=\"ltr\">\n<p>Ces fiches sont d’usage libre. Un territoire, un cabinet de conseil, peut sans en demander l’autorisation les intégrer parmi les autres fiches-variables qu’il utilise dans sa démarche.</p>\n<p class=\"spip\"><strong>Comment utiliser ces fiches-variables ?</strong></p>\n<p>L’idée du travail présenté dans le présent ouvrage est née d’un double constat : d’un côté, la difficulté des territoires à prendre en considération, dans leurs réflexions prospectives, les nombreux enjeux posés par les développements à venir des technologies de l’information et de la communication (TIC) et de leurs usages &#8211; qui se résument généralement à la problématique matériel des réseaux ; d’un autre côté, bien souvent à l’origine de ce premier constat, la difficulté du monde des TIC à produire un discours suffisamment « dé-technicisé » pour faire écho avec les préoccupations des territoires.</p>\n<p>Face à cette situation, la Fondation Internet Nouvelle Génération (FING) et le Laboratoire d’innovation, de prospective stratégique et d’organisation (Lipsor) du Conservatoire national des Arts et Métiers (CNAM) ont proposé à la Délégation interministérielle à la compétitivité et à l’aménagement du territoire (Diact) et à la Caisse des Dépôts et Consignations (CDC) d’enrichir la dimension TIC de la prospective territoriale en montrant concrètement comment celles-ci pourront influencer les dynamiques des territoires, tout en respectant une forme qui soit appropriable.</p>\n<hr />\n<p><strong>Cinq enjeux pour l’avenir des territoires</strong></p>\n<p>Un groupe de travail a ainsi été constitué en juin 2007, réunissant quatorze personnes experts des TIC et acteurs territoriaux impliqués dans des exercices de prospective territoriale, experts de la prospective territoriale, chercheurs de la communauté « Chercheurs et territoires » de la FING avec pour objectif de produire des hypothèses d’évolution des TIC et de leurs usages à l’horizon 2030, directement et librement exploitables dans le cadre de futurs exercices de prospective territoriale.</p>\n<p>Le parti pris de ce groupe était que la technologie, bien qu’elle n&rsquo;ait nullement vocation à occuper une place prépondérante en matière de prospective territoriale, doit cependant s&rsquo;intégrer comme un domaine à part entière dans la construction des scénarios de l&rsquo;avenir.</p>\n<p>Le domaine des TIC étant vaste, le premier travail du groupe a donc été de sélectionner les sujets qui, pour les membres, représentaient des facteurs de changement importants à l’horizon déterminé pour les territoires sans que ces derniers en aient aujourd’hui une maîtrise suffisante.</p>\n<p>Cinq enjeux sont ainsi ressortis comme particulièrement majeurs : l’appropriation des TIC par la société et la relation au progrès technologique ; l’identité, la sécurité et la traçabilité des choses et des personnes ; les réseaux omniprésents ; l’informatique ambiante et les objets communicants ; la convergence des technologies (nano, bio, informatique, sciences cognitives).</p>\n<p><strong>Les fiches « variable » et leur utilisation</strong></p>\n<p>Chaque enjeu a fait l’objet d’un document rédigé par la FING sous forme de fiche « variable ». Le format imposé a été assez strict, pour permettre aux acteurs des territoires de les utiliser dans le cadre d’une démarche de prospective territoriale.</p>\n<p>L’objectif principal de ces fiches est de déterminer quelques hypothèses d’évolution possible du sujet étudié à l’horizon 2030. Pour que ces hypothèses soient étayées et que l’élaboration de leur contenu soit transparente, chaque fiche aborde, après une définition précise, une rétrospective et un état des lieux du sujet, fournit une liste d’indicateurs permettant de caractériser la variable et de mesurer son évolution, et précise les acteurs concernés, notamment ceux présents dans les territoires.</p>\n<p>Ces fiches peuvent être utilisées de plusieurs manières.</p>\n<p>La première, la plus classique, consiste à articuler entre elles certaines hypothèses de l’ensemble de ces fiches pour obtenir, à l’aide de l’analyse morphologique, deux ou trois scénarios d’évolution possible du domaine « TIC et territoires ».</p>\n<div class=\"center\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective-tic-et-territoires.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective-tic-et-territoires.png\" alt=\"blog_techno-et-prospective-tic-et-territoires\" /></a></div>\n<p>Ces scénarios partiels viennent ensuite alimenter les scénarios globaux d’évolution du territoire, selon la technique de l’emboîtement</p>\n<p>La seconde utilisation consiste à considérer les impacts des sujets abordés sur le territoire qui mène la démarche de prospective territoriale. Il s’agit alors, dans chaque dimension de la prospective territoriale &#8211; aménagement du territoire, développement économique, environnement, formation, tourisme, gouvernance, etc. &#8211; d’intégrer la dimension TIC. A cette fin, les fiches « variable » comportent une entrée précisant ces impacts.</p>\n<p>Quelle que soit la solution retenue, les territoires devront prendre soin de ne pas surestimer les changements, comportement aisé dans le domaine des TIC, ni sous-estimer les inerties.</p>\n<p><strong>En pratique&#8230;</strong></p>\n<p><strong>Vous pouvez librement utiliser ces fiches</strong></p>\n<p>Ces fiches variables peuvent être librement téléchargées, utilisées (notamment dans le cadre d&rsquo;exercices de prospective territoriale) et même modifiées, sous réserve d&rsquo;en indiquer la source : « Fiche variable de prospective technologique produite par la Fing et le Lipsor avec le soutien de la Caisse des Dépôts et de la Diact ».</p>\n<p><strong>Utilisez-les à votre manière</strong></p>\n<p>Vous pouvez choisir d&rsquo;utiliser les 5 fiches, ou de n&rsquo;en utiliser que quelques-unes, ou encore de les fusionner, les redécouper, etc. Nous vous invitons cependant à en retenir au moins trois, pour appréhender d&rsquo;une manière large les dynamiques et les impacts des technologies – et de leurs usages – sur les territoires.</p>\n<p>Chacune des fiches vient en deux versions : une courte (7-8 pages hors annexes) et une détaillée. En outre, un tableau récapitule les impacts possibles des technologies étudiées, dans chacun des domaines de compétences des territoires.</p>\n<p>Il s&rsquo;agit de domaines que les acteurs territoriaux connaissent en général moins bien que d&rsquo;autres. Sans chercher à faire d&rsquo;eux des spécialistes, il est conseillé de passer quelque temps dessus pour en favoriser l&rsquo;appropriation :</p>\n<ul>\n<li>Décrire et illustrer les grandes directions technologiques concernées</li>\n<li>Explorer les impacts territoriaux</li>\n<li>A partir des esquisses de scénarios contenus dans les fiches, imaginer des variantes d&rsquo;impacts sur certaines dimensions (pas trop larges) du développement territorial</li>\n</ul>\n<p><strong>Comment améliorer ces fiches ?</strong></p>\n<p>Nous sommes à l&rsquo;écoute de vos retours, réactions et conseils !</p>\n<hr />\n<p>&nbsp;</p>\n<p>&gt; <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-1intro_ProspecTic.pdf\" target=\"_blank\">Comment utiliser ces fiches-variables ? (Document PDF)</a></p>\n<p class=\"spip\"><strong>Tableau récapitulatif</strong></p>\n<p>&gt; <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_impacts_synth.pdf\">Tableau récapitulatif des impacts possibles sur les territoires</a></p>\n<p class=\"spip\"><strong>Les fiches</strong></p>\n<ul class=\"spip\">\n<li><strong>Infrastructures et réseaux « omniprésents »</strong> : très haut débit, mobilité, continuité des réseaux… les nouvelles infrastructures critiques des territoires et leur lien avec le développement.<br class=\"manualbr\" /><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_FichesVar_Reseaux_Synthese.pdf\" target=\"_blank\">Fiche version synthétique (PDF)</a></li>\n</ul>\n<ul class=\"spip\">\n<li><strong>Informatique ambiante et objets communicants</strong> : le monde numérique fusionne avec le monde physique et ouvre de nouvelles perspectives de développement, de service, de représentation et de contrôle du territoire…<br class=\"manualbr\" /><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_FichesVar_IntAmb_Synth_V2.pdf\" target=\"_blank\">Fiche version synthétique (PDF)</a></li>\n</ul>\n<ul class=\"spip\">\n<li><strong>Les technologies « convergentes » du XXIe siècle</strong> : nanotechnologies, biotechnologies, informatique, sciences de la connaissance<br class=\"manualbr\" /><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_FichesVar_NBIC_Synthv3.pdf\" target=\"_blank\">Fiche version synthétique (PDF)</a></li>\n</ul>\n<ul class=\"spip\">\n<li><strong>Technologies de l’identité, de la sécurité et de la traçabilité</strong> : la sécurité des technologies et des réseaux, la sécurité par les technologies, la sécurité face aux technologies<br class=\"manualbr\" /><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_FichesVar_Securite_Synthv4.pdf\" target=\"_blank\">Fiche version synthétique (PDF)</a></li>\n</ul>\n<ul class=\"spip\">\n<li><strong>Appropriation des tic par la société et relation au progrès technologique</strong> : la technologie au quotidien, les « fractures numériques », la perception des risques du progrès<br class=\"manualbr\" /><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2008/11/blog_techno-et-prospective-ProspecTIC_FichesVar_NBIC_Synthv3.pdf\" target=\"_blank\">Fiche version synthétique (PDF)</a></li>\n</ul>\n<p class=\"spip\"><strong>Le livre</strong></p>\n<p>Pour une manipulation plus facile, retrouvez l’introduction méthodologique et les fiches-variables rassemblés dans un ouvrage.</p>\n<p>« Technologies et Prospective Territoriale », collection Fabrique des Possibles, Fing/Fyp éditions, parution janvier 2009</p>\n<figure><a class=\"spip_out\" title=\"Livre disponible chez Amazon\" href=\"http://www.amazon.fr/Technologies-prospective-territoriale-Daniel-Kaplan/dp/2916571248/ref=sr_1_1?ie=UTF8&amp;s=books&amp;qid=1227174852&amp;sr=8-1\" rel=\"external\">Disponible chez Amazon</a></p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective-2.gif\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective-2.gif\" alt=\"blog_techno-et-prospective-2\" /></a></figure>\n<p class=\"spip\"><strong>Une collaboration</strong></p>\n<p class=\"spip\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_techno-et-prospective.png\" alt=\"blog_techno-et-prospective\" /></a></p>\n</div>\n</div>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Technologies%20et%20prospective%20territoriale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}