{"migration_identifier":"la27eregion-blog-post-2200","created_at":"2015-03-20T15:28:48","updated_at":"2016-04-20T13:00:35","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-2200-fr","aliases":["/imaginer-ladministration-de-demain"],"title":"La Pointeuse #1 : L&rsquo;évaluation engagée&nbsp;!","slug":"imaginer-ladministration-de-demain","summary":"<p><b>Imaginer l’administration de demain</b></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog-pointeuse-1.jpg"},"published":true,"published_at":"2015-03-20T15:28:48","created_at":"2015-03-20T15:28:48","updated_at":"2016-04-20T13:00:35","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-0","position":0,"data":{"text":"<p>Dépasser les constats d’échecs de l’action publique et la critique désormais habituelle du New Public Management en imaginant dès aujourd’hui les formes de l’administration désirable de demain : c’est ce pari – audacieux et nécessaire – que fait Re•acteur public en lançant en 2015 La Pointeuse, un exercice inédit de prospective administrative.<br>\nLa Pointeuse, c’est une collection de quatorze  sujets au coeur des pratiques actuelles de gestion publique, à la fois propices à la réflexion et volontairement décalés. Chacun de ces sujets est d’abord passé à la moulinette par un petit groupe de designers, de chercheurs, d’experts et de praticiens du champs concerné pendant un jour et demi de travail collectif. Ensuite, l’équipe retravaille les matériaux issus de l’atelier pour produire des scénarios inspirants. Enfin, la restitution publique permet de diffuser plus largement les résultats, d’enrichir les visions, et surtout d’ouvrir à des possibles tests <i>in situ</i> des scénarios imaginés. Ainsi, par touches, sujet après sujet, l’administration de demain se dessine, s’imagine et s’expérimente sur le terrain.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-1","position":1,"data":{"text":"<p><b>L’évaluation engagée, ou comment parler différemment de l’évaluation des politiques publiques ?</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-2","position":2,"data":{"text":"<p>Le 12 mars dernier, Superpublic accueillait la restitution de l’épisode #1 de La Pointeuse, consacré à “L’évaluation engagée”.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-3","position":3,"data":{"text":"<p>S’intéresser à l’évaluation des politiques publiques n’est pas un choix anodin. Comme le rappelle Nicolas Matyjasik dans la <a href=\"http://www.economie.gouv.fr/igpde-seminaires-conferences/futurs-laction-publique-tendances-possibles-et-utopies\">conférence “Les futurs de l’action publique. Tendances, possibles et utopies”</a>, si l’évaluation des politiques publiques est censée “garantir la transparence de l’action et reconstruire la confiance des citoyens dans l’action publique”, elle concentre en réalité bien souvent les critiques. D’ailleurs, dans le premier épisode de notre série <a href=\"http://www.la27eregion.fr/publications/les-eclaireurs/\">Les Eclaireurs</a>, nous revenons nous aussi sur les questions que posent l’évaluation des politiques publiques.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-4","position":4,"data":{"text":"<p>Avec une trentaine de participants de tous bords, agents, consultants et chercheurs intéressés par le thème de l’évaluation, il est temps de se raconter cette journée et demie d’atelierpassée à décortiquer “L’évaluation engagée”.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-5","position":5,"data":{"text":"<p>Un <a href=\"http://www.scoplepave.org/pour-discuter\">débat mouvant</a> permet de lancer les discussions, et très vite le débat s’engage : l’évaluation est-ellel un outil au service du pouvoir en place ? L’évaluation des politiques publiques est le garant de l’intérêt général ? Les évaluations de politiques publiques doivent-elles être systématiquement médiatisées ? Ces questions, issues du travail en atelier mais qui n’ont malheureusement pas pu être traitées dans les scénarios par manque de temps (et nécessité de faire des choix !), n’ont laissé personne indifférent.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-6","position":6,"data":{"text":"<p><b>Dessiner un nouveau chemin pour l’évaluation des politiques publiques</b></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-2200-image-1","position":7,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog-pointeuse-2.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-7","position":8,"data":{"text":"<p>Grâce à la journée et demi passée ensemble et au travail de remise en forme proposée par l’équipe de La Pointeuse, les participants de la restitution parcourent le chemin de l’évaluation de demain, en s’arrêtant à six points d’étapes pour lesquelles nous proposons une vision renouvelée, de nouveaux enjeux et de nouveaux outils : la récolte des données initiales ; la diffusion et l’enrichissement du rapport intermédiaire ; la traduction des préconisations en actions ; la priorisation des actions à mener ; la diffusion du rapport final et du plan d’actions, et enfin la mise en oeuvre de l’évaluation.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-8","position":9,"data":{"text":"<p>Pour clôturer la restitution, le travail en sous-groupe sur trois de ces six points d’étapes permet d’imaginer des tests<i> in situ</i>, et ainsi plusieurs agents se déclarent candidats pour essayer de mettre certains aspects en oeuvre chez eux… En attendant de pouvoir lire le récit de ces tests ou le deuxième épisode de La Pointeuse, vous pouvez dores et déjà retrouver par ici <a href=\"http://www.la27eregion.fr/cas-pratiques/la-pointeuse-1-levaluation-engagee/\">le livret de restitution</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-9","position":10,"data":{"text":"<p><strong><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog-pointeuse-3.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/03/Blog-pointeuse-3.jpg\" alt=\"Blog-pointeuse-3\"></a></strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2200-chapter-10","position":11,"data":{"text":"<p> </p>"}}]}}}