{"migration_identifier":"la27eregion-blog-post-2339","created_at":"2015-04-15T16:52:05","updated_at":"2019-01-07T22:24:00","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-2339-fr","aliases":["/ateliers-de-simplification-de-la-rentree-scolaire"],"title":"Ateliers de simplification de la rentrée scolaire","slug":"ateliers-de-simplification-de-la-rentree-scolaire","summary":"<div class=\"page\" title=\"Page 1\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>A l’occasion d’une semaine d’observation à la 27e Région, Juliette Blond, étudiante en M1 – DSAA à Villefontaine, nous livre un retour sur l’atelier mené par le SGMAP.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/EoWQfvoX.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/EoWQfvoX-150x150.jpeg\" alt=\"EoWQfvoX\"></a></figure>\n<p>Mardi 31 mars 2015, le SGMAP a animé les ateliers de simplification de la rentrée scolaire. Pour cet événement accueilli par Superpublic, une quarantaine d’acteurs du secteur scolaire premier degré dont des parents d’élèves, représentants d’associations de parents, directeurs d’écoles, adjoints en mairie et agents du ministère de l’éducation nationale ont été invités à échanger autour de plusieurs parcours : « j’inscris mon enfant pour la première fois dans le premier degré », « Je déménage », « Je renouvelle mon inscription». Sous le mode de la cogitation collective les invités ont identifié les complexités rencontrées lors des différentes étapes de ces parcours, exprimé leurs attentes concernant ces étapes puis ont imaginé ensemble des pistes de simplification répondant à leurs attentes : Homogénéisation, unicité de l’information, dématérialisation et souplesse ont été les maîtres mots de cette rencontre qui servira de point de départ au SGMAP et au ministère de l’éducation nationale pour leurs réflexions dédiées à simplification de la rentrée scolaire 2016.</p>\n</div>\n</div>\n</div>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/EoWQfvoX-150x150.jpeg"},"published":true,"published_at":"2015-04-15T16:52:05","created_at":"2015-04-15T16:52:05","updated_at":"2019-01-07T22:24:00","blocks":[]}}}