{"migration_identifier":"la27eregion-blog-post-2409","created_at":"2015-04-28T20:00:01","updated_at":"2019-01-07T22:25:39","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-2409-fr","aliases":["/des-labos-dinnovation-pour-les-nouvelles-grandes-regions"],"title":"Des labos d&rsquo;innovation pour les nouvelles grandes Régions ?","slug":"des-labos-dinnovation-pour-les-nouvelles-grandes-regions","summary":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/image3-e1430044935937.jpg\" alt=\"image3\"></figure>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/image3-e1430044935937.jpg"},"published":true,"published_at":"2015-04-28T20:00:01","created_at":"2015-04-28T20:00:01","updated_at":"2019-01-07T22:25:39","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2409-chapter-0","position":0,"data":{"text":"<p>Ca y est, nous y sommes : après <a href=\"http://www.la27eregion.fr/cas-pratiques/la-transfo-champagne-ardenne/\">3 ans de tests successifs</a> pour faire la preuve du concept dans le cadre du programme interrégional la Transfo, la Région Champagne-Ardenne a officialisé vendredi 24 avril Le Labo, son dispositif d’écoute des usagers et de prototypage de nouvelles politiques publiques. Le Labo s’appuie sur un duo permanent composé de Rachel Redon, ex-attachée politique à la Région qui retrouve ses passions d’origine puisqu’elle est passée par l’Ecole supérieure de design de Troyes, et de Anne-Hélène Bour qui termine la même formation. Mais c’est aussi un réseau de plusieurs dizaines d’agents qui se sont familiarisés depuis 3 ans avec l’innovation par le design et ont préfiguré le Labo. Et enfin, c’est un lieu : environ 180 m2 d’open space flambant neuf, en lieu et place du centre de documentation déplacé dans un bâtiment voisin. Le Labo sera bientôt accessible depuis la cour de l’Hôtel de Région, sans passer par l’accueil officiel, et une cafeteria attenante permettra au Labo de s’ouvrir aux agents de Région, lui évitant de passer pour un « club créatif » entre happy few. La feuille de route du Labo est déjà bien chargée : sur le mur figurent déjà les missions à venir, portant sur les instituts sanitaires et sociaux, l’accès aux fonds européens, repenser la correspondance relative aux subventions, etc.</p><p>Marylise Lebranchu, ministre à la décentralisation et à la fonction publique était présente pour participer au lancement du Labo, mais aussi pour se voir remettre le rapport confié quelques mois plus tôt à Akim Oural, adjoint au Maire de Lille, consacré à l’innovation territoriale et <a href=\"http://www.action-publique.gouv.fr/rapport-innovation-territoriale-akim-oural\">que l’on peut retrouver ici</a>. Le soutien et le développement de laboratoires et d’équipes internes en charge de l’innovation publique tel que celui de Champagne-Ardenne -mais aussi de Pays de la Loire, de Paca, du Val d’Oise, de Loire-Atlantique, du CHU de Strasbourg pour ne citer qu’eux- figure d’ailleurs parmi les propositions du rapport. A noter que le rapport propose également d’intégrer l’innovation territoriale comme priorité transversale des Contrats de Projets Etat-Région, dans le cadre de la clause de revoyure qui sera mise en œuvre en 2016 à l’occasion des fusions de régions.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2409-chapter-1","position":1,"data":{"text":"<p> </p><p>Mais que penser de tout ça, justement, à quelques mois seulement des élections régionales et dans un contexte de tsunami territorial qui va totalement obséder exécutifs et candidats de tous bords ? Et dans le cas présent, que va devenir le Labo lors de la fusion entre les Régions Champagne-Ardenne, Lorraine et Alsace ? Si le président de la Région Alsace, candidat à la présidence de la nouvelle Région n’était pas là pour donner son point de vue, Jean-Pierre Masseret, actuel président de la Région Lorraine et candidat aux prochaines élections, a souligné à plusieurs reprises son soutien, proposant même que ce type de laboratoire soit « le banc d’essai naturel des futures politiques de la grande Région », rejoignant l’avis de la ministre et du Président de la Région Champagne-Ardenne Jean-Paul Bachy. Chiche ! A suivre…</p><p> </p><p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-2409-image-0","position":2,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/04/image1.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2409-chapter-2","position":3,"data":{"text":"<p> </p><p> </p>"}}]}}}