{"migration_identifier":"la27eregion-blog-post-241","created_at":"2009-01-17T14:29:42","updated_at":"2019-01-07T21:51:44","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-241-fr","aliases":["/de-nouveaux-residents-pour-la-27e-region"],"title":"De nouveaux résidents pour la 27e Région","slug":"de-nouveaux-residents-pour-la-27e-region","summary":"<p>Nous cherchions des résidents pour participer à nos « territoires en résidence » … Nous les avons trouvés. Une quinzaine de militants associatifs, étudiants en design, consultants, chercheurs ont répondu à notre invitation et se sont réunis dans les locaux de l’ARF, le 14 janvier. Stéphane Vincent et Romain Thévenet ont d’abord présenté le rôle de « laboratoire des politiques publiques » de l’association, et son projet phare, les territoires en résidence, et ses ambitions : une quinzaine de projets dans les deux années à venir.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_nouveaux-residents.jpeg"},"published":true,"published_at":"2009-01-17T14:29:42","created_at":"2009-01-17T14:29:42","updated_at":"2019-01-07T21:51:44","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-0","position":0,"data":{"text":"<p><br class=\"autobr\"> Puis, François Jégou, designer associé à l’équipe de la 27e Région, a expliqué le « mode d’emploi » des « territoires en résidence ». Une méthode en cours d’élaboration. Trois semaines d’immersion dans un territoire, entrecoupée par des respirations de quinze jours. La première semaine est consacrée à « identifier un problème soluble dans les temps imparti ». Puis, après discussion avec des experts, la seconde semaine est consacrée à une « co-élaboration d’une réponse, avec les acteurs locaux, où les designer a un rôle de facilitateur », et enfin, la troisième à une communication sur les résultat, là aussi élaborée avec les acteurs concernés.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-1","position":1,"data":{"text":"<p><strong>Trois mois, c’est court !</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-2","position":2,"data":{"text":"<p><br class=\"autobr\"> Pour la plupart, les participants ont réagi avec enthousiasme, et sont partants pour participer à des résidences ou pour proposer des lieux. Certains ont reconnu une proximité avec leurs propres projets, comme Jean Sébastien Poncet, pour Pomme Z, un collectif d’artistes, et Ninon Bardet, du collectif ville campagne. De fait, tous ont déjà commencé à apporter leur contribution, par leurs réflexions, lors du débat animé qui a succédé aux explications de François Jégou. Sur la durée de la résidence, par exemple, Olivier Auber, fondateur d’un laboratoire culturel, A+H, est habitué à des projets qui vont de deux à cinq ans ! L’occasion de recadrer l’objet de la « résidence ». Non pas assistance à maitrise d’ouvrage, mais proposition d’idées créatives. Il s’agit de « poser un élément modeste, mais qui va gêner, pour que le lieu ne puisse pas continuer à fonctionner comme avant » analyse François Jégou. Autre sujet longuement débattu : la nécessité de « documenter » la résidence, tout à la fois parce que l’enjeu d’une résidence réside autant dans la démarche que dans ses résultats, et aussi parce qu’il s’agit de constituer une boite à outil, qui permette de reproduire et d’adapter les résidences. Quant à la manière dont les résidents abordent le territoire « il ne faut pas arriver avec un regard critique » propose Serge Pouts-Lajus, pour Éducation et Territoires.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-3","position":3,"data":{"text":"<p>Des livrables des Territoires en résidence, relations avec les décideurs locaux, rôles des experts… la rencontre s’est close bien au delà de l’heure prévue, et augure des collaborations fructueuses.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-4","position":4,"data":{"text":"<p><strong>Etaient présents :</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-5","position":5,"data":{"text":"<p>Nous rencontrons d’autres participants potentiels dans les prochains jours : Le collectif bordelais <a class=\"spip_out\" href=\"http://www.bruitdufrigo.com/\" target=\"_blank\" rel=\"external\">Le bruit du frigo</a> (Gaby Farage), <a class=\"spip_out\" href=\"http://www.id-sl.com\" target=\"_blank\" rel=\"external\">Interaction Design Sight &amp; Lab</a> (Nicolas Gaudron), le collectif d’architectes <a class=\"spip_out\" href=\"http://didattica.reseau2000.net/\" target=\"_blank\" rel=\"external\">Didattica</a> (Léa Longeot), l’école de <a class=\"spip_out\" href=\"http://www.lecolededesign.com\" target=\"_blank\" rel=\"external\">Design de Nantes Atlantique</a> (Frédéric Degouzon), l’école de design <a class=\"spip_out\" href=\"http://www.stratecollege.fr/index2.htm\" target=\"_blank\" rel=\"external\">Strat Collège</a> (Olivier Beune), Sarah Eimmerich, conseillère à l’innovation à la Mairie de Paris, etc.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-241-chapter-6","position":6,"data":{"text":"<p> </p>"}}]}}}