{"migration_identifier":"la27eregion-blog-post-2641","created_at":"2015-05-22T09:56:55","updated_at":"2019-01-07T22:25:52","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-2641-fr","aliases":["/rencontre-patients-partenaires"],"title":"Rencontre Patients Partenaires","slug":"rencontre-patients-partenaires","summary":"<p>Aujourd’hui, une quarantaine de personnes étaient réunies à Superpublic pour échanger autour de cette notion de « patients partenaires ».</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/06/1PP.png"},"published":true,"published_at":"2015-05-22T09:56:55","created_at":"2015-05-22T09:56:55","updated_at":"2019-01-07T22:25:52","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-0","position":0,"data":{"text":"<p>Dans la salle donc, des patients et des proches, des professionnels du secteur hospitalier, des représentants d’associations de patients, des designers de service spécialisés dans le domaine de la santé, et une préoccupation commune : l’amélioration de l’expérience de vie avec la maladie des patients et de leurs proches, tant à leur domicile que dans les milieux de soins.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-1","position":1,"data":{"text":"<p>Pour ce faire, différentes voies possibles.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-2","position":2,"data":{"text":"<p>Pour commencer, les quatre structures à l’initiative de la rencontre ont présenté leur approche : <a href=\"http://www.la27eregion.fr/\" target=\"_blank\">La 27<sup>e</sup> Région</a>, à travers deux Résidences (<a href=\"http://hopitalmetropole.la27eregion.fr/\" target=\"_blank\">l’Hôpital Métropole</a> et <a href=\"http://www.la27eregion.fr/cas-pratiques/pionsat-vers-la-creation-dune-maison-de-sante/\" target=\"_blank\">Vers la création d’une maison de santé</a>, <a href=\"http://medecine.umontreal.ca/faculte/direction-collaboration-partenariat-patient/\" target=\"_blank\">La Direction Collaboration et partenariat patient</a> de la faculté de médecine de l’Université de Montréal, la <a href=\"http://www.lafabriquedelhospitalite.org/\" target=\"_blank\">Fabrique de l’Hospitalité</a> des Hôpitaux universitaires de Strasbourg et <a href=\"http://care-and.co/\" target=\"_blank\">Care &amp; Co</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-3","position":3,"data":{"text":"<p>Les autres participants ont ensuite exposé leurs expériences respectives, révélant la diversité des positionnements (par exemple les patients comme usagers d’un service de soins vs les patients comme acteurs de leurs propres soins), la complémentarité des modes d’intervention (par exemple entre les actions menées par les associations de patients pour la défense de leurs droits et la co-construction avec les patients ressources), mais aussi l’ampleur de la tâche pour transformer les pratiques actuelles et les cultures professionnelles.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-4","position":4,"data":{"text":"<p>Tous partent du même constat : la nécessité de construire « avec » le patient plutôt que « pour » lui, c’est à dire de migrer des approches centrées sur le patient au partenariat avec les patients. Le patient n’a pas vocation à devenir un « expert » de la maladie, comme le sont les médecins, mais à faire reconnaître qu’il est le seul expert de la vie avec la maladie et donc un collaborateur incontournable pour des soins de santé adaptés à son projet de vie.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-5","position":5,"data":{"text":"<p>En France, même si des expériences existent et que de nombreuses associations de patients se professionnalisent, le chemin est encore long vers une véritable collaboration des personnels de santé et des patients dans la coconception des soins et des parcours de santé. L’évolution des problématiques de santé, notamment en ce qui concerne la chronicité, rendra pourtant ce partenariat indispensable et nous assistons heureusement à l’émergence de patients mieux informés, qui souhaitent s’impliquer davantage dans les choix de santé qui les concernent. Il ne s’agit pas pour ces patients de venir concurrencer le savoir académique d’un professionnel mais bien de négocier avec lui son parcours de santé à partir de ses habitudes de vie, de ses représentations culturelles et de son savoir expérientiel.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-6","position":6,"data":{"text":"<p>Avec plusieurs « chantiers » à conduire : celui de l’éducation thérapeutique, qui vise à consolider les savoirs et les compétences du patient pour comprendre sa maladie (souvent chronique), et ainsi renforcer ses capacités à la gérer au quotidien ; celui de l’amélioration des conditions d’accueil et de soin du patient dans les structures de santé et des conditions de travail des professionnels (et la conciliation des deux !) ; celui de la formation (tant initiale que continue) des personnels médicaux, soignants et administratifs à la prise en compte de l’expérience des patients …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-7","position":7,"data":{"text":"<p>Du fait de la diversité des acteurs en présence, de nombreuses questions se sont posées, qui ont conduit à 3 ateliers destinés à approfondir et envisager, le cas échéant, des pistes d’actions et de collaboration autour de cette notion de patient partenaire :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-8","position":8,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-9","position":9,"data":{"text":"<p>Une des gageures de l’innovation managériale en milieu hospitalier sera de faire travailler les personnels hospitaliers et les patients de manière collaborative, probablement au travers d’une nouvelle organisation. Il s’agira par une sorte de « dépassement cognitif » que chacun sorte de son rôle et de ses représentations traditionnelles afin de trouver de nouvelles solutions allant dans le sens du bien commun. La rencontre de ce jour montre comment les outils du design, parmi bien d’autres, peuvent accompagner ses changements en facilitant la collaboration entre les acteurs.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-10","position":10,"data":{"text":"<p>Compte tenu de la complexité et de l’envergure de l’enjeu (créer un écosystème de la santé favorable au partenariat avec les patients), les participants à cet atelier se sont concentrés sur des pistes d’actions à court terme :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-11","position":11,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-12","position":12,"data":{"text":"<p>Favoriser la réalisation de projets pilotes circonscrits, dans des environnements favorables (pas des lieux où il existe déjà de fortes tensions, avec un historique négatif vis-à-vis de la collaboration avec des patients), en partenariat avec des agents sur le terrain (en particulier des professionnels de la santé) et en capitalisant sur des changements institutionnels déjà en route et acceptés (ex : la démocratisation de la prise de décision avec une obligation accrue d’impliquer l’ensemble des parties prenantes).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-13","position":13,"data":{"text":"<p>Travailler sur le parcours de l’usager est une des façons d’y parvenir. En racontant – du point de vue de l’usager – son séjour dans un service hospitalier, l’ensemble des problématiques à l’œuvre (accueil, hygiène, soin, identification des personnels, sécurité, confidentialité, facturation, etc.) vont émerger et être traitées en lien les unes avec les autres. L’expérience positive de cette collaboration soignants-patients peut ensuite se diffuser par capillarité.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-14","position":14,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-15","position":15,"data":{"text":"<p>1. s’appuyer sur les initiatives existantes, telles que les patients formateurs dans les 13 facultés de sciences de la santé à l’Université de Montréal, pour faire des propositions crédibles sur des problématiques de santé circonscrites et pour lesquels les associations de patients ont déjà formalisé les savoirs expérientiels associés. Par exemple, des associations de patients atteints de diabète, d’Alzheimer ou encore d’insuffisance rénale chronique s’allient à des chercheurs académiques sur le patient partenaire et des agents complices (des médecins, des infirmières, etc.) pour faire une proposition d’enseignement auprès des facultés de sciences de la santé les plus réceptives. Inutile de vouloir réformer tout le programme de formation d’un coup, il faut proposer une seule activité pilote, mettre en place toutes les conditions pour que cela soit un succès et capitaliser ensuite sur ce succès pour multiplier les initiatives et ainsi transformer progressivement le programme de formation initiale des futurs professionnels de la santé.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-16","position":16,"data":{"text":"<p>2. capitaliser sur le mouvement actuel de réintégration des sciences humaines et sociales (en particulier en médecine) pour introduire des activités favorables au partenariat avec les patients (ex : activités d’éthique clinique).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-17","position":17,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-18","position":18,"data":{"text":"<p>Les décideurs du milieu de la santé en France ont un réflexe bien ancré qui consiste, lorsqu’on leur parle de patients et de proches, à penser tout de suite « comité des usagers ». Cette particularité du système français doit être prise en compte et ne pas constituer une barrière mais être transformée en levier. Nous avons donc identifié ensemble qu’il faudrait mobiliser les outils méthodologiques existants (ex : guide de recrutement des patients ressources élaboré par la Direction collaboration et partenariat patient de l’Université de Montréal) pour identifier, parmi les membres des comités des usagers, ceux qui seraient les partenaires en santé les mieux outillés pour co-construire avec leurs milieux. Concrètement, cela veut dire sélectionner ceux qui ont une expérience significative de la vie avec la maladie et qui ont les capacités de mobiliser ces savoirs expérientiels pour co-construire avec les autres acteurs du système de santé.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-19","position":19,"data":{"text":"<p>Rien n’empêche cependant de solliciter directement des patients ou des associations de patients parallèlement au travail mené avec les représentants des usagers. L’intégration de patients à la réflexion peut intervenir à différents niveaux selon le type de service de soin et la question posée. Il peut s’agir d’entretiens informels avec un panel suffisamment diversifié pour être significatif , afin de recueillir leur expérience et leur ressenti. Plus tard dans le projet, des patients peuvent être invités à donner leur avis sur des scénarios prospectifs, voir à les tester. Ces patients peuvent être sollicités ponctuellement sans faire partie d’un groupe de réflexion formalisé.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-20","position":20,"data":{"text":"<p>Dans d’autres cas, des patients peuvent être désignés par les équipes de soin comme étant des personnes ressources et intégrer le groupe de travail de manière plus durable. Se pose alors la question de leur dédommagement et de leur rémunération.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-21","position":21,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-22","position":22,"data":{"text":"<p>Des facteurs clés de succès de la légitimation du patient partenaire ont été identifiés :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-23","position":23,"data":{"text":"<p>1. Avoir des « vrais » patients (des personnes qui ont une expérience réelle et significative de la vie avec la maladie et des soins dans le système de santé) : on gagne ainsi de la légitimité auprès des cliniciens.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-24","position":24,"data":{"text":"<p>2. Collaborer avec des chercheurs académiques pour évaluer les premières initiatives (l’impact du partenariat avec le patient) et initier la science de la co-construction dans le milieu de la santé : on gagne ainsi de la légitimité auprès des acteurs institutionnels</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-25","position":25,"data":{"text":"<p>3. Développer une méthodologie d’engagement des patients qui optimise leur capacité de co-construction avec les autres acteurs du système de santé : on s’assure ainsi que les premières expériences pilotes seront un succès et seront vécues positivement par ceux qui y participeront.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-2641-image-1","position":26,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/06/2PP.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-26","position":27,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-27","position":28,"data":{"text":"<p>Les démarches de co-construction avec les patients, notamment à partir des outils du design, n’ont pas seulement pour finalité de faire émerger les besoins réels et de les traduire. Elles incarnent aussi des valeurs et visent à faire monter en exigence les usagers et les professionnels quant aux conditions de soin du patient et aux conditions de travail des professionnels.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-28","position":29,"data":{"text":"<p>L’évaluation de ces démarches suppose de formuler en amont la pluralité des objectifs (qui diffèrent parfois entre patients et professionnels) avant de les prioriser de manière partagée. Elle soulève plusieurs questions :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-29","position":30,"data":{"text":"<p>Qui évalue quoi ? Quand évaluer ? Avec quels outils et conçus par qui ? Et surtout, avec quels critères ? En effet, au-delà des seuls résultats cliniques, l’image et l’attractivité du service, en externe comme en interne (que l’on peut notamment mesurer au turn over des équipes), le confort des patients ou encore l’amélioration de l’observance des traitements sont autant d’élément de mesure de l’impact de ces expérimentations.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-30","position":31,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-31","position":32,"data":{"text":"<p>Les participants à cet atelier, majoritairement des membres d’associations d’usagers, ont posé les bases d’une feuille de route commune visant à mieux travailler entre elles, et à mieux dialoguer avec les « experts »  (diplomatie, co-recherche, coproduction) :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-32","position":33,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-33","position":34,"data":{"text":"<p>Les associations d’usagers doivent assumer qu’elles ne sont pas représentatives (même si la question leur est constamment posée), mais qu’elles sont légitimes parce qu’elles font remonter de bonnes questions, et des questions nouvelles, qui ne sont aujourd’hui pas adressées par les instances représentatives (comités d’usagers en particulier).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-34","position":35,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-35","position":36,"data":{"text":"<p>Les associations d’usagers ont toutes développé des outils différents, qui sont parfois sources d’incompréhension entre elles. Il est donc nécessaire de travailler à la construction d’un langage commun, en s’appuyant sur ces outils (narration spéculative, formes artistiques, design …), et de mutualiser les supports de présentation des démarches et des projets pour s’exprimer d’une seule voix face aux décideurs (tribune, vidéos, articles …). Au delà, il faut aussi savoir se plier au format institutionnel ou scientifique pour aller porter les démarches de partenariat avec les patients et donner accès aux travaux des associations. Un des participants de l’atelier compare son action à de la «  magie blanche », visant à favoriser la réappropriation par les médecins des savoirs constitués par les associations d’usagers…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-36","position":37,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-37","position":38,"data":{"text":"<p>Cette rencontre pose les fondations d’un groupe de travail sur le patient partenaire en France pour porter la voix des patients par d’autres biais que leur représentation au sein des comités d’usagers et trouver différentes voies pour parler de l’expérience du patient (création littéraire et artistique, design, études scientifiques transversales …)</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-38","position":39,"data":{"text":"<p>Des rencontres bimestrielles thématiques seront organisées pour aborder les différents sujets évoqués : la mesure de l’impact des démarches, la temporalité de l’expérimentation, le travail à l’intérieur ou à l’extérieur de l’institution …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-39","position":40,"data":{"text":"<p>Parmi les enjeux de ce groupe de travail : y renforcer la présence de professionnels de santé et réussir à toucher les lieux de formation des professionnels de santé, notamment les écoles d’infirmières, l’Ecole des Hautes Etudes en Santé Publique (EHESP) …</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-2641-image-2","position":41,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/06/3PP.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-40","position":42,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-41","position":43,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-42","position":44,"data":{"text":"<p>Une nouvelle session de l’Ecole de santé publique de l’université libre de Bruxelles sur « Le patient : partenaire de santé ? » est programmée à l’automne (information disponible dans quelques semaines au lien suivant : <a href=\"http://www.ulb.ac.be/facs/esp/\">http://www.ulb.ac.be/facs/esp/</a>)</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-43","position":45,"data":{"text":"<p>Si vous ne trouvez pas l’information mais que vous êtes intéressés pour y participer, contactez directement le responsable du module patient partenaire de santé, Dan Lecocq : <a href=\"mailto:dlecocq@ulb.ac.be\">dlecocq@ulb.ac.be</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-44","position":46,"data":{"text":"<p>Vous trouverez également au lien suivant l’ensemble des présentations réalisées lors de l’université de printemps 2015 : <a href=\"http://ulbpatientpartenaire.weebly.com/\">http://ulbpatientpartenaire.weebly.com/</a>)</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-45","position":47,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-46","position":48,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-47","position":49,"data":{"text":"<p>2014, Compagnon, « Pour l’an II de la Démocratie sanitaire », rapport remis à la ministre des Affaires sociales et de la Santé.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-48","position":50,"data":{"text":"<p>P. Barrier, Le Patient autonome, PUF, 2014.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-49","position":51,"data":{"text":"<p>P. Karazivan, L. Flora, V. Dumez, « Savoirs expérientiel et sciences de la santé : des champs à défricher »,</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-50","position":52,"data":{"text":"<p>Revue du Cremis, printemps 2014, vol 7, n°1, pp. 29-33.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-51","position":53,"data":{"text":"<p>P. Lebel, L. Flora, V. Dumez, A. Berkesse, A. Neron, B. Debarges, J. Trempe-Martineau, « Le partenariat en santé : pour mieux répondre aux besoins des personnes âgées et de leurs proches aidants par la coconstruction », Vie et vieillissement, vol. 12, n°11, novembre 2014.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-52","position":54,"data":{"text":"<p>A. Rivière, Manifeste de Dingdingdong, Institut de coproduction de savoir sur la maladie de Huntington, 2013.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-53","position":55,"data":{"text":"<p>B. Sandrin-Berthon, T. Sannie, « Accompagnement des malades et de leurs proches : quelle collaboration entre associations d’usagers et professionnels de santé ? », Actualité et dossier en santé publique, n°72, 2010.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-54","position":56,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-2641-chapter-55","position":57,"data":{"text":"<p> </p>"}}]}}}