{"migration_identifier":"la27eregion-blog-post-274","created_at":"2009-03-26T15:16:12","updated_at":"2019-01-07T21:53:04","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-274-fr","aliases":["/un-apres-midi-avec-le-bruit-du-frigo"],"title":"Un après-midi avec le Bruit du Frigo","slug":"un-apres-midi-avec-le-bruit-du-frigo","summary":"<p style=\"text-align: left;\"><em>Cet article de blog a été rédigé par Charlotte Rautureau.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog-bruit-frigo-a.jpeg"},"published":true,"published_at":"2009-03-26T15:16:12","created_at":"2009-03-26T15:16:12","updated_at":"2019-01-07T21:53:04","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-274-chapter-0","position":0,"data":{"text":"<p>Le 3 mars dernier, Gabi Farage est venu faire du « bruit dans le frigo » de la Cantine. Cet architecte de formation nous a parlé, lors d’un après-midi, de ses méthodes d’interventions dans l’espace public. Au cœur de son discours, la question de l’appropriation de l’architecture par les usagers où comment revenir à une approche des lieux centrée sur les usagers et pensée par eux.</p><p>A travers divers exemples, Gabi Farage nous a expliqué comment il intervenait sur les territoires avec son collectif bordelais leBruit du Frigo. Ateliers d’urbanisme participatif, interventions artistiques dans l’espace public, résidences artistiques, actions de détournement, aménagements éphémères… l’imagination et la poésie de Gabi et son équipe ne manquent pas quand il s’agit de proposer aux habitants d’un territoire des solutions de développement désirable (et durable).</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-274-image-0","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog-bruit-frigo-n.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-274-chapter-1","position":2,"data":{"text":"<p>L’exemple de Nantes, où le Bruit du frigo est intervenu dans le quartier enclavé de Breil-Malville afin d’imaginer avec les habitants et usagers du quartier les transformations possibles de cet espace, illustre bien la créativité du collectif. Afin de favoriser le dialogue avec la population du quartier, le Bruit du frigo a installé un Bistrot et atelier temporaire, vecteur convivial pour travailler avec les habitants autour du devenir de leur quartier et créer du liant autour d’un projet commun.</p><p>Autre lieu, autre méthode… A Marseille, le Bruit du Frigo a proposé une résidence artistique au théâtre de la « Gare Franche ». L’objectif était de construire des relations humaines et artistiques dans le quartier en appelant ses habitants et acteurs à participer à diverses actions comme, par exemple, la construction de mobilier urbain à partir de la valorisation de rebuts. Si les femmes et les enfants se sont montrées réceptifs au projet, il a fallut user d’adresse pour intégrer activement les hommes du quartier au projet, comme titiller leur égo en enrôlant une femme comme chef de chantier…</p><p>Autant d’exemples, d’approches, de perspectives qui viennent nourrir nos réflexions sur la façon d’innover « par et pour les gens ».</p>"}}]}}}