{"migration_identifier":"la27eregion-blog-post-278","title":"L’innovation : de la société civile au politique, en passant par la périphérie","slug":"linnovation-de-la-societe-civile-au-politique-en-passant-par-la-peripherie","summary":"<p>« Beaucoup d’initiatives naissent dans la société civile, comme l’émergence de circuits alimentaires courts, avant d’être reconnues par les pouvoirs publics », remarque Philippe Aigrain, spécialiste du débat public et des technologies de l’information. Mais comment faire pour que les politiques publiques s’ imprègnent de ces innovations ? Repenser les structures des organismes publics ? « Il est peut être ...</p>\n","created_at":"2009-03-27T16:19:17","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-278-chapter","data":{"text":"<p>« Beaucoup d’initiatives naissent dans la société civile, comme l’émergence de circuits alimentaires courts, avant d’être reconnues par les pouvoirs publics », remarque Philippe Aigrain, <a class=\"spip_out\" href=\"http://www.sopinspace.com/fr/accueil\" target=\"_blank\" rel=\"external\">spécialiste du débat public et des technologies de l’information</a>. Mais comment faire pour que les politiques publiques s’ imprègnent de ces innovations ? Repenser les structures des organismes publics ? « Il est peut être plus facile de passer par la périphérie »… réfléchit Philippe Aigrain, que j’ai rencontré le 19/02, pour préparer le prochain du comité d’orientation de la 27e région, dont il est membre.</p>\n<p>De fait, Philippe Aigrain identifie plusieurs points de blocage, dans la prise en compte de ces initiatives venues de la société civile, et leur intégration dans les politiques publiques.</p>\n<p>Les institutions sont mal outillées pour intégrer ces idées nouvelles, ainsi que leurs porteurs, dans les politiques publiques. Dans les régions, par exemple, la démocratie participative est soutenue au titre du soutien au tissu associatif, mais « cette problématique n’est pas intégrée dans le processus même des politiques publiques, qu’il s’agisse de transport ou d’urbanisme, par exemple » note-t-il.</p>\n<p>A ce point de blocage spécifique, s’ajoutent les maux traditionnels des institutions, qui l’empêchent d’innover, comme la distribution politique des responsabilités, qui donne lieu à des stratégies de « pré carré », de la part de chaque vice-président, mais également la tension entre le responsable politique et l’administration, qui, pour de bonnes mais aussi de mauvaises raisons, freine souvent les projets.</p>\n<p>Autre point, la structuration même de l’administration, avec ses règles rigides de fonctionnement, (qui est autorisé à parler ? ), et sa frilosité vis à vis des technologies de l’information. Il faudrait notamment remplacer le « devoir de réserve », par un « devoir de participation », comme le préconisait le rapport « <a class=\"spip_out\" href=\"http://www.temps-reels.net/article1717.htm\" target=\"_blank\" rel=\"external\">Vers une société de la connaissance ouverte</a> » commandé par Ségolène Royal. <br class=\"autobr\" /> Alors, comment faire ? Structurer un dispositif complet qui permette aux structures publiques d’être innovantes « c’est lourd, et c’est difficile à traduire dans les faits » admet Philippe Aigrain. Alors, mieux, vaut, en effet, « faire bouger les choses à partir de la périphérie ».</p>\n<p><strong><br class=\"autobr\" /> Territoires en résidence : oui, et …</strong></p>\n<p>Dans ce cadre, la formule Territoires en résidence est une voie tout à fait porteuse, juge Philippe Aigrain, qui ne pouvant être présent au prochain comité d’orientation, livre ses conseils, pour développer au mieux le projet. <br class=\"autobr\" /> Il attire l’attention de la 27e région sur plusieurs points. <br class=\"autobr\" /> « Il faut faire attention à ne pas faire des « coups », qui mobilisent sur le moment, mais n’impliquent pas durablement les citoyens » prévient-il. L’exemple inverse, c’est le <a class=\"spip_out\" href=\"http://www.rhonealpes.fr/260-ateliers-citoyens.htm\" target=\"_blank\" rel=\"external\">panel « atelier citoyen »,</a> mis en place par la région Rhône-Alpes, et qui implique plusieurs milliers personnes, sur des sujets différents, et sur la durée. Autre mise en garde : s’il est pertinent de répondre aux besoins exprimés par les régions, sur des problèmes auxquelles elles sont confrontées, il faut également conserver « la capacité de mettre sur la table des sujets qu’elles n’ont pas encore identifié ». <br class=\"autobr\" /> Autre réserve, le design. Si l’intermédiation du visuel, pour représenter les enjeux ou les situations, représente un « très bon outil », attention au risque de « définir des formats qui éloignent les designer de l’usager . Il faut que les représentations restent basiques, à portée d’appropriation de tous. Et le numérique permet de réduire cette distance ». Bref, il faut une faire une co-construction de la représentation, en demandant aux personnes concernées de se représenter elles mêmes. A cet égard, des compétences venues des résidences d’artistes peuvent se révéler utiles.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"L%E2%80%99innovation%20%3A%20de%20la%20soci%C3%A9t%C3%A9%20civile%20au%20politique%2C%20en%20passant%20par%20la%20p%C3%A9riph%C3%A9rie\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}