{"migration_identifier":"la27eregion-blog-post-293","created_at":"2009-04-06T15:33:40","updated_at":"2019-01-07T21:55:57","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-293-fr","aliases":["/courage-impertinence-et-hybridation-des-lieux-les-cles-de-linnovation-publique-par-luc-gwiazdzinski"],"title":"Luc Gwiazdzinski : Courage, impertinence et hybridation des lieux","slug":"courage-impertinence-et-hybridation-des-lieux-les-cles-de-linnovation-publique-par-luc-gwiazdzinski","summary":"<p>Logiques de réseau qui heurtent les logiques de territoire, désynchronisation des temps et éclatement des lieux … Luc Gwiazdzinski, géographe, pointe ces tendances lourdes en conséquences pour les politiques publiques. Maitre de conférence à l’Université Joseph Fournier de Grenoble, il est l’auteur de différents livres, comme « La Ville 24 heures sur 24 », ou encore « Les villes malléables », contribution à l’ouvrage « Futur 2.0 ». Impossible de citer toutes ses activités. Sortant du cadre de la recherche pure, Luc Gwiazdzinski a, par exemple, fondé en 2001 une « Maison du temps et de la mobilité », à Belfort. <br class=\"autobr\"> Comment doivent innover les politiques publiques pour s’adapter à cette nouvelle donne ? Premiers éléments de réponse de Luc Gwiazdzinski, en préparation du comité d’orientation de la 27 e région.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2009-04-06T15:33:40","created_at":"2009-04-06T15:33:40","updated_at":"2019-01-07T21:55:57","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-293-chapter-0","position":0,"data":{"text":"<p><strong>Du courage et un nouveau regard</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-293-chapter-1","position":1,"data":{"text":"<p>« <i> Il y a du courage à avoir. L’innovation, c’est l’obligation de prendre des risques</i> ». C’est d’abord en adoptant une posture nouvelle que les pouvoirs publics peuvent parvenir à piloter les changements sociétaux, pour Luc Gwiazdzinski. Car il faut faire du territoire « <i>un lieu où l’on se rencontre</i> ». Et il revient au politique de mettre en place les conditions de l’échange. « <i>Aujourd’hui, il y a un manque d’enthousiasme parmi les acteurs du développement local. Il faut donner aux politiques publiques les moyens de se régénérer</i> » estime Luc Gwiazdzinski. Car l’innovation passe par un regard nouveau, l’exploration de nouveaux champs. :« <i>La question du temps est importante et pas seulement celle de l’espace. C’est à la mobilité qu’il faut s’intéresser, et non aux transports. Et il ne faut pas oublier le numérique…</i> ». Une réforme du CNFPT , permettant aux agents de la fonction publique territoriale d’appréhender ces nouvelles logiques, faciliterait cette transition. <br class=\"autobr\"> Il s’agit également de se donner les moyens, en se dotant, au niveau régional, par exemple, d’une fonction recherche et développement, qui dispose de réels moyens de mener des expérimentations, d’agir.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-293-chapter-2","position":2,"data":{"text":"<p><strong>Des plates-formes d’innovation </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-293-chapter-3","position":3,"data":{"text":"<p>L’innovation ne passe pas seulement par un changement du regard, mais par une modification profonde de la gouvernance, par « <i>la mise en place de processus d’intelligence collective</i> ». Concrètement, il s’agirait de « <i>plates formes d’innovations multi-scalaires, capables de croiser l’observation et la sensibilisation, la co-construction, et l’expérimentation, y compris en utilisant l’expertise citoyenne, et pas seulement celle technique</i> » estime Luc Gwiazdzinski.. Le design serait mis à contribution pour rendre les projets attractifs, pour construire de véritables espaces de dialogue. <br class=\"autobr\"> Car, c’est un fil rouge dans les propos du géographe, l’innovation passe par le brassage. Il faut croiser le public et le privé, le central et le local, il faut laisser une place aux créatifs, artistes compris. Le géographe croit à l’importance des « <i>lieux hybrides</i> » et des « <i>personnes</i> », quel que soit leurs champs de compétence. « <i>Dans les régions, il faut identifier les personnes qui ont envie de construire, dans tous les domaines, et bâtir un dispositif simple pour les accompagner, leur donner la possibilité de déployer leurs projets sur la durée. L’impertinence doit être valorisée</i> » conseille-t-il. <br class=\"autobr\"> Si les territoires ont tout intérêt à échanger entre eux, le rôle de l’Etat n’en disparaît pas pour autant. Bien au contraire. La Diact devrait exercer un véritable rôle d’aménagement du territoire, notamment pour traiter le sujet de l’étalement urbain. Et elle pourrait mener une politique de labellisation de ces plates formes d’innovation, afin de systématiser les initiatives.</p>"}}]}}}