{"migration_identifier":"la27eregion-blog-post-304","created_at":"2009-04-28T10:27:05","updated_at":"2016-05-02T15:09:47","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-304-fr","aliases":["/peut-on-faire-du-neuf-en-matiere-de-prospective-territoriale"],"title":"Peut-on faire du neuf en matière de prospective territoriale ?","slug":"peut-on-faire-du-neuf-en-matiere-de-prospective-territoriale","summary":"<p>Bretagne 2032, Limousin 2027, France 2020… Nous avions très envie de nous frotter à la prospective territoriale, exercice pratiqué depuis longtemps par quelques dizaines de collectivités françaises de tous échelons. L’occasion nous en a été donnée en Nord-Pas de Calais : nous venons d’explorer avec la Région de nouvelles façons d’élaborer et d’enrichir un exercice de prospective territoriale, mais aussi d’en rendre compte en public. Ca se passait le 14 avril dernier à l’Hôtel de Région du Nord-Pas de Calais, à Lille. Retour sur un mois de préparatifs…</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_prospective-territoriale-6.jpeg"},"published":true,"published_at":"2009-04-28T10:27:05","created_at":"2009-04-28T10:27:05","updated_at":"2016-05-02T15:09:47","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-304-chapter-0","position":0,"data":{"text":"<p><strong>2040 : la vie de 6 ch’tis en images<br class=\"autobr\"> </strong></p><p>Comment vulgariser les enseignements d’un travail de prospective et le rendre accessible au delà des cercles d’experts ? Rapidement s’est imposée l’idée de réinterpréter librement les pistes prospectives élaborées pendant un an par les 6 groupes thématiques du collège régional de prospective, l’instance créée par la Région. Pour chaque thème (société de la connaissance, enjeux environnementaux, citoyenneté, etc), nous avons imaginé un personnage que <a href=\"http://www.felixcompere.com/\" target=\"_blank\" rel=\"external\">Félix Compère</a>, designer et graphiste, a brillamment mis en images. Romain et moi avons rédigé les textes des voix off. L’enregistrement a été réalisé en une journée, à la Cantine, dans un studio improvisé avec quelques mètres de tissu, et un micro sur pied.</p><p>Plusieurs membres de la Fing et quelques amis ont prêté leur voir ou leur visage. Les clips sont conçus à partir de photomontages animés, retouchés à la palette graphique. Du « <a href=\"https://soundcloud.com/la27eregion/bricolage\" target=\"_blank\">bricolage</a> de qualité », donc : il ne s’agissait pas de rivaliser avec les studios Pixar… mais au contraire de montrer qu’avec peu de moyens, chacun peut prendre part à l’exercice de la prospective.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-304-image-1","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_prospective-territoriale-4.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-304-chapter-1","position":2,"data":{"text":"<p>Il était également important que le fruit de ce travail paraisse suffisamment crédible (le contenu des clips, conçu sur mesure à partir des enseignements des groupes, est rigoureusement basé sur des faits scientifiques et/ou plausibles), mais que le ton permette aussi de faire passer des impressions difficiles à faire passer dans les rapports, ou des idées délicates à décrire : la ville sécuritaire, l’après-Sangatte et les grandes migrations climatiques à venir. Les 6 vidéos sont sur Youtube et sont visibles <a href=\"http://www.fing.org/?La-region-Nord-Pas-de-Calais-en\" target=\"_blank\" rel=\"external\">sur le site de la Fing</a>.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-304-image-2","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_prospective-territoriale-9.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-304-chapter-2","position":4,"data":{"text":"<p><strong>Comment créer du dialogue au sein de l’hémicycle régional ?<br class=\"autobr\"> </strong></p><p>Un autre test consistait à introduire des modalités de dialogue au sein du public lors de la soirée de présentation des travaux du collège, le 14 avril. Comment permettre aux cent participants du collège de s’exprimer à tout moment, de commenter librement les interventions, de suggérer des sources ? Pas facile, dans l’enceinte écrasante de l’hémicycle régional, de créer la convivialité nécessaire… Pour ce faire, nous avons légèrement détourné le principe du panneau de micro-blogging expérimenté par nos collègues Charles Nepote et Renaud Francou, du programme <a href=\"http://www.identitesactives.net/\" target=\"_blank\" rel=\"external\">Identités Actives</a>. D’abord, en distribuant aux participants des feuilles titrées « A mon avis », sur laquelle ils étaient invités à faire part de leurs remarques à tout instant de la présentation. D’abord timide, le mouvement s’est amplifié et un flux régulier de feuilles annotées sont remontées (commentaires, réactions, sources bibliographiques, questions…), et nous avons pu les distiller tout au long des présentations en les projetant sur un écran spécialement dédié.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-304-image-3","position":5,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_prospective-territoriale-7.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-304-chapter-3","position":6,"data":{"text":"<p><strong>Le making of de la prospective régionale<br class=\"autobr\"> </strong></p><p>Enfin, nous avions convaincu l’équipe prospective de profiter de la soirée pour lancer un blog décrivant dorénavant en continu l’activité de la direction prospective, de ses travaux en cours, de ses publications, mais mobilisant également la vidéo et la photo. Un outil de « making of », en quelque sort, de l’action prospective de la Région. Un peu de calage est encore nécessaire, mais c’est en tout cas chose faite, la direction informatique ayant mis à disposition ses ressources à cet effet.</p><p>Quels enseignements ? A ce stade, les participants du collège régional semblent avoir apprécié les clips, en tant qu’objet à partir desquels ils pouvaient s’exprimer, se positionner, qu’ils pouvaient enrichir ou prendre à contre-pied. Le format a pu désarçonner quelques participants, mais l’équipe prospective semble convaincue qu’elle doit dorénavant être en capacité de travailler sur ce type de format, de mobiliser l’image, la vidéo, l’illustration. Le blog « journal de bord » est encore trop jeune, mais l’équipe semble motivée pour en faire un nouvel outil de travail. A suivre !</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-304-image-4","position":7,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_prospective-territoriale-1.jpeg"}}]}}}