{"migration_identifier":"la27eregion-blog-post-332","title":"Innovation technologique et erreurs médicales : regard d’un sociologue","slug":"innovation-technologique-et-erreurs-medicales-regard-dun-sociologue","summary":"<p>Cet article de blog a été rédigé par Bertrand Rigal. C’est le titre de la conférence du sociologue Ross KOPPEL, professeur à l’université de Pennsylvanie, qui a eu lieu il y a quelques mois à l’Ecole de Paris du management. Il relate le résultat de ses recherches sur les erreurs médicales, menées dans cinq grand ...</p>\n","created_at":"2009-06-26T11:00:49","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-332-chapter","data":{"text":"<p><em>Cet article de blog a été rédigé par Bertrand Rigal.</em></p>\n<p>C’est le titre de la conférence du sociologue <a class=\"spip_out\" href=\"http://www.ssc.upenn.edu/%7Erkoppel/\" target=\"_blank\" rel=\"external\">Ross KOPPEL</a>, professeur à l’université de Pennsylvanie, qui a eu lieu il y a quelques mois à <a class=\"spip_out\" href=\"http://www.ecole.org\" target=\"_blank\" rel=\"external\">l’Ecole de Paris du management</a>. Il relate le <a class=\"spip_out\" href=\"http://www.ssc.upenn.edu/%7Erkoppel/files/Harrison.pdf\" target=\"_blank\" rel=\"external\">résultat de ses recherches</a> sur les erreurs médicales, menées dans cinq grand hôpitaux américains : comment les TIC (technologies de l’information et de la communication), présentées comme la solution absolue pour résoudre un grand nombre d’erreurs médicales, génèrent elles-même des dysfonctionnements.</p>\n<p>Au-delà de l’intérêt sectoriel pratique (et alarmant), sa contribution est particulièrement riche d’enseignement.</p>\n<p class=\"spip\"><strong>Un modèle qui rend mieux compte des interactions TIC-système social</strong></p>\n<p>R. KOPPEL part d’un modèle conceptuel courant en sociologie pour comprendre l’impact d’une nouvelle TIC introduite dans un environnement social donné. Ce modèle est basé sur quatre réalités (le système social, la TIC, l’usage effectif de la TIC, et l’infrastructure technique et physique) et trois voies d’interactions entre elles (cf. schéma). R. KOPPEL l’a complété pour prendre en compte deux rétroactions (4 et 5) : d’une part, de l’usage effectif de la TIC vers le système social (l’usage modifie le système social) et, d’autre part, de l’usage effectif de la TIC vers la nouvelle TIC (le retour d’expérience conduit ses concepteurs à en modifier les caractéristiques).</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innovation-rejet-medical.jpeg\"><img decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_innovation-rejet-medical.jpeg\" alt=\"blog_innovation-rejet-medical\" /></a></figure>\n<p>Ainsi de ces cinq interactions peuvent émerger des conséquences inattendues et indésirables, lors de l’introduction d’une nouvelle TIC dans un environnement : notamment des comportements de contournement (pour éviter des contraintes d’usage, une mauvaise ergonomie, l’inadaptation à l’organisation, par ex.) et, au final, des erreurs.</p>\n<p>Autrement dit, les résultats d’une innovation technologique dans la santé ne peuvent jamais être complètement déterminés par la technologie. Les interactions socio-techniques sont dynamiques, émergentes, difficiles à comprendre et souvent surprenantes. C’est d’ailleurs ce qui caractérise les systèmes adaptatifs complexes.</p>\n<p class=\"spip\"><strong>Moins de foi en la technologie et plus d’observation de l’usage réel !</strong></p>\n<p>Le propos de R. KOPPEL n’est pas de critiquer les TIC, mais de dénoncer une foi exagérée dans la technologie et les corollaires d’une telle foi :</p>\n<ul class=\"spip\">\n<li>la difficulté à conserver un esprit critique à l’égard d’une nouvelle TIC, dans un contexte social intrinsèquement favorable aux TIC et à l’innovation,</li>\n<li>la certitude a priori de leur effet bénéfique (les tests d’usage mis en avant par les vendeurs sont effectués dans des circonstances idéales), empêchant les décideurs de percevoir les dysfonctionnements éventuellement rencontrés lors de leur mise en œuvre.</li>\n</ul>\n<p>Avec des recommandations essentielles, à la clef, pour les fournisseurs et les manageurs :</p>\n<ul class=\"spip\">\n<li>être conscients que l’introduction d’un nouvelle technologie dans une organisation existante est toujours susceptible de générer des effets indésirables,</li>\n<li>observer avec attention (de manière continue ou par de fréquentes évaluations) ce qui se passe réellement sur le terrain, pour repérer les éventuels dysfonctionnements induits et améliorer ainsi la technologie.</li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Innovation%20technologique%20et%20erreurs%20m%C3%A9dicales%20%3A%20regard%20d%E2%80%99un%20sociologue\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}