{"migration_identifier":"la27eregion-blog-post-360","created_at":"2010-03-26T12:02:09","updated_at":"2019-01-07T22:02:54","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-360-fr","aliases":["/que-faire-des-appels-a-projets"],"title":"Que faire des appels à projets ?","slug":"que-faire-des-appels-a-projets","summary":"<p><i>Dans le cadre d’une série d’articles consacrés aux nouvelles formes d’innovation publique, et faisant suite à celui rapporté par Laura Pandelle en février dernier, le Nesta, agence d’innovation britannique, se penche cette fois-ci, dans <a class=\"spip_out\" href=\"http://www.nesta.org.uk/library/documents/MassLocalism_Feb2010.pdf\" target=\"_blank\" rel=\"external\">« Mass localism – A way to help small communities solve big social challenges »</a> (812 Ko) sur la question du passage à l’échelle des projets locaux -tout particulièrement ceux touchant à des problématiques complexes tels les enjeux climatiques ou les questions de santé.</i></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_que-faire-appels-projets.jpg"},"published":true,"published_at":"2010-03-26T12:02:09","created_at":"2010-03-26T12:02:09","updated_at":"2019-01-07T22:02:54","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-0","position":0,"data":{"text":"<p>La question taraude depuis des dizaines d’années tous les innovateurs, développeurs et aménageurs. On pourrait la résumer ainsi : chacun s’entend aujourd’hui à reconnaître la supériorité des micro-projets locaux portés par des communautés actives, en termes de qualité et de durabilité, sur la plupart des « grands projets » portés depuis le haut ; le problème est que personne ne sait vraiment comment disséminer –personne n’ose plus dire généraliser- à l’échelle extra-locale, voire nationale, à partir de ces cas. En effet, malgré tous les recueils de bonnes pratiques et autres échanges d’expériences, les qualités locales d’un projet ne sont presque jamais reproductibles ailleurs. Comment atteindre ce fichu Graal que représente le passage à l’échelle ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-1","position":1,"data":{"text":"<p>Dans cet article, le Nesta tire des enseignements du <a class=\"spip_out\" href=\"http://www.nesta.org.uk/areas_of_work/public_services_lab/environment/big_green_challenge\" target=\"_blank\" rel=\"external\">Big Green Challenge</a>, un appel à projets d’une durée de 2 ans qu’il a lui-même initié, doté d’un million de livres, et destiné à soutenir des initiatives s’engageant à réduire les émissions de carbone. <strong>Les enseignements tirés par le Nesta sont très stimulants… mais selon moi, pas tous convaincants.</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-2","position":2,"data":{"text":"<p>Les faits, tout d’abord : dans le cadre du Big Green Challenge, sur les 350 répondants, 100 projets portés par des communautés locales ont été sélectionnés, parmi lesquels 10 finalistes. Ces 10 finalistes ont alors bénéficié d’une aide de 20 000 livres et d’un accompagnement du Nesta sur un an. Au terme de cet accompagnement, 4 lauréats ont été finalement retenus en janvier 2010, trois remportant chacun une mise de 300 000 livres, et le quatrième une prime de 100 000 livres. Les finalistes vont d’une communauté d’entreprises se convertissant à l’énergie micro-hydraulique, à des projets dans l’alimentaire au coeur de Londres, en passant par une ferme urbaine.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-3","position":3,"data":{"text":"<p><strong>Concentrer l’effort sur l’empowerment des communautés<br class=\"autobr\"> </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-4","position":4,"data":{"text":"<p>Le Nesta tire de cette expérience cinq enseignements susceptibles de développer ce qu’il appelle le « localisme de masse » :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-5","position":5,"data":{"text":"<p>On ne peut que souscrire massivement à la thèse du Nesta : les acteurs publics, en particulier l’Etat, feraient bien de changer radicalement leur regard –et par voie de conséquence les politiques qui vont avec- sur ces solutions de terrain, parmi les seules à même de fournir des réponses robustes à tous les grands enjeux sociaux, économiques et environnementaux du moment. C’est ce que le Nesta nomme « localisme de masse ». Au lieu de faire valoir des solutions à la fois prédéfinies, prescrites, poussées et autorisées par le centre, les élus devraient créer davantage les conditions pour que les communautés inventent et développent leurs propres solutions entre elles. L’enjeu n’est pas simplement, selon le Nesta, d’alléger la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a> gouvernementale, ni même de multiplier les concours de ce type, mais de créer les conditions durables pour que les communautés locales s’organisent elles-mêmes. La démarche du Nesta a l’immense mérite de décrypter ce phénomène et de préconiser un changement de perspective.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-6","position":6,"data":{"text":"<p><strong>Localisme de masse ou <a href=\"https://soundcloud.com/la27eregion/acupuncture\" target=\"_blank\">acupuncture territoriale</a> ?<br class=\"autobr\"> </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-7","position":7,"data":{"text":"<p>En revanche, le concours du Nesta pose selon moi une question d’une autre nature : celle du bien fondé des concours et des appels à projets qui fleurissent depuis une vingtaine d’années dans toutes les politiques publiques, européennes, nationales et locales. Apparu comme une forme d’alternative à la complexité du mille-feuille opaque des subventions, l’appel est projet est devenu une constante des politiques publiques sur tous les thèmes émergents -nouvelles technologies, innovation, développement durable, etc- sans qu’une véritable réflexion ait jamais permis d’en penser les effets. Pour ma part, je me pose plusieurs questions sur Big Green :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-8","position":8,"data":{"text":"<p>Mon sentiment, au fond, est que l’appel à projets est le plus souvent une sous-production du management public du siècle dernier, une vision entrepreneunariale basée sur la compétition, avec ses gagnants et ses perdants. Or je ne suis pas sûr que ces valeurs de compétition (entre les projets comme entre les territoires) nous permettent d’affronter les défis sociaux, économiques, technologiques et environnementaux actuels. Je ne fais pas simplement de cette question un débat entre les approches anglo-saxonnes basées sur le mérite et la compétition, et la culture républicaine et l’égalitarisme –quoique. Je ne jette pas non plus la pierre aux promoteurs de ces initiatives : j’y ai moi-même souvent participé, et j’en ai même initié. Mais je crois qu’il y a là le signe d’une crise de l’ingénierie et des modes d’intervention publiques. Il y a en apparence des effets extrêmement positifs dans ces démarches, mais ils masquent souvent d’autres effets plus pernicieux. Je propose seulement qu’une réflexion s’engage sur l’aptitude de ces démarches à répondre aux défis d’aujourd’hui, et qu’à côté des appels à projets puissent se développer d’autres types d’interventions, davantage articulés autour de la mise en réseau, de la collaboration, de la micro-expérimentation locale, de l’expérimentation collective et de « l’expérience partagée » -plus que du simple partage d’expériences. J’ai l’impression qu’à côté du « localisme de masse », il y a aujourd’hui de la place pour des formes « d’acupuncture territoriale »* pour transformer durablement les territoires.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-360-chapter-9","position":9,"data":{"text":"<p><i>* L’expression est de François Jégou, designer et directeur scientifique de Territoires en Résidences</i></p>"}}]}}}