{"migration_identifier":"la27eregion-blog-post-3662","created_at":"2015-09-23T16:16:39","updated_at":"2019-01-07T21:08:26","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-3662-fr","aliases":["/la-27e-region-a-besoin-de-ses-lecteurs"],"title":"La 27e Région a besoin de ses lecteurs !","slug":"la-27e-region-a-besoin-de-ses-lecteurs","summary":"<p class=\"p1\"><em>Des sujets inspirants, ce n’est pas ce qui nous manque pour nourrir ce blog. Non, ce qui nous manque parfois, c’est le passage à l’action, ou plutôt à la rédaction des articles… </em><em>C’est pourquoi nous faisons appel à vous pour nous redonner de la motivation.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2015-09-23T16:16:39","created_at":"2015-09-23T16:16:39","updated_at":"2019-01-07T21:08:26","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3662-chapter-0","position":0,"data":{"text":"<p class=\"p1\"><em>Parmi ces quatre projets d’articles, lequel aimeriez vous lire ici prochainement ? </em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3662-chapter-1","position":1,"data":{"text":"<p class=\"p1\" style=\"padding-left: 30px;\"><span class=\"s2\">Courant 2015, La 27e Région part en immersion dans l’<a href=\"http://hopitalmetropole.la27eregion.fr/\">Hôpital Nord de Marseille</a>, pour trois semaines de résidence. Une plongée dans un univers que nous connaissons mal, vu par les fenêtres d’un hôpital cinquantenaire, paquebot de luxe devenu cour des miracles, marqué par des années de « résistance » contre la crise budgétaire et politique du secteur hospitalier. Au même moment, nous accueillons à Superpublic la <a title=\"Rencontre Patients Partenaires\" href=\"http://www.la27eregion.fr/rencontre-patients-partenaires/\" target=\"_blank\">rencontre « patient / partenaire »</a>, qui vient enrichir cette expérience micro-locale par un panorama des </span><span style=\"line-height: 1.5;\">initiatives qui cherchent à réinventer l’hôpital public de l’intérieur, de Paris à Montréal en passant par Strasbourg.</span><span style=\"line-height: 1.5;\"> Que nous raconte</span><span style=\"line-height: 1.5;\">nt ces projets </span><span style=\"line-height: 1.5;\">sur les évolutions de la « bureaucratie hospitalière » ? </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3662-chapter-2","position":2,"data":{"text":"<p class=\"p1\" style=\"padding-left: 30px;\"><span class=\"s1\">18 mois après le lancement du programme <a href=\"https://soundcloud.com/la27eregion/partenariat?in=la27eregion/sets/lexique\" target=\"_blank\">partenarial</a> État-collectivités <a href=\"http://reacteurpublic.fr\" target=\"_blank\">RE•ACTEUR PUBLIC</a>, il faut bien se rendre à l’évidence : il n’est pas si simple, par les temps qui courent, de convaincre des acteurs publics de mettre au pot commun pour financer et produire des actions et ressources partagées. Que ce soit en matière de formation des fonctionnaires, de rénovation des pratiques administratives ou de production d’un <a href=\"https://soundcloud.com/la27eregion/le-nouveau-recit-de-laction-publique?in=la27eregion/sets/lexique\" target=\"_blank\">nouveau récit de l’action publique</a>, chacun voit midi à sa porte et préfère cibler ses efforts (et ses moyens) sur ce qui bénéficie d’abord – quand ce n’est pas exclusivement- à </span><span class=\"s3\">son</span><span class=\"s1\"> organisation, </span><span class=\"s3\">ses</span><span class=\"s1\"> agents, </span><span class=\"s3\">ses</span><span class=\"s1\"> usagers. Mais alors vers qui se tourner aujourd’hui, en France et ailleurs, pour porter et financer cet effort collectif, dans une logique de biens communs ?</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3662-chapter-3","position":3,"data":{"text":"<p class=\"p2\" style=\"padding-left: 30px;\"><span class=\"s1\">Fin 2013, alors que La 27e Région essaie de « faire atterrir » les <a title=\"La Transfo\" href=\"http://www.la27eregion.fr/transfo/\">Transfos</a> et d’équiper les quatre Régions impliquées dans le programme d’un laboratoire d’innovation interne (la greffe prendra dans trois des quatre Régions), l’équipe commence à tracer les contours d’un nouveau programme qui aura pour mission d’assurer la diffusion du design des politiques publiques à grande échelle (<a href=\"http://reacteurpublic.fr\" target=\"_blank\">RE•ACTEUR PUBLIC</a> prendra son envol officiel quelques mois plus tard). </span><span class=\"s1\">Au même moment, nous tombons sur <a href=\"http://www.nesta.org.uk/publications/systems-innovation-discussion-paper\"><span class=\"s2\">ce papier</span></a> publié par nos complices du NESTA, qui nous invite à explorer le potentiel de l’innovation systémique pour transformer la société. Nous qui voulons transformer le système administratif français à coup d’ « <a href=\"https://soundcloud.com/la27eregion/acupuncture?in=la27eregion/sets/lexique\" target=\"_blank\">acupuncture</a> », de « <a href=\"https://soundcloud.com/la27eregion/la-preuve-par-lexemple?in=la27eregion/sets/lexique\" target=\"_blank\">preuve par l’exemple</a> » et de petits réglages, est-ce qu’on se serait trompé d’outil ? Pourtant, le design autant que le design des politiques publiques revendiquent une approche systémique. Que nous raconte ce nouveau champ théorique ? Est-ce qu’il s’agit d’un concept de plus inspiré des théories du management de l’innovation en vogue, savant mélange d’<a href=\"https://fr.wikipedia.org/wiki/Innovation_ouverte\"><span class=\"s2\"><i>open innovation</i></span></a> et de <a href=\"https://en.wikipedia.org/wiki/Value_network\"><span class=\"s2\"><i>value network analysis</i></span></a>  ? Ou bien d’un véritable outil pour l’action et le passage à l’échelle, que l’on gagnerait à intégrer à notre boîte à outils ?  E</span>st-ce qu’on embrasse la complexité du système, on continue l’acupuncture ou bien on mixe un peu des deux ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3662-chapter-4","position":4,"data":{"text":"<p class=\"p1\" style=\"padding-left: 30px;\"><span class=\"s1\">Utiliser l’administration comme punching-ball est un jeu facile. Mais que penser de ceux qui la conseillent ? Peu nombreux sont ceux qui s’interrogent sur la responsabilité du consulting de masse dans la formation de nos décideurs publics. Aujourd’hui, ce sont seulement quatre établissements – au départ spécialisés dans l’audit financier – qui dominent le marché : Deloitte, EY, KPMG et Price Waterhouse Coopers, qui représentent à eux seuls 120 milliards de $. Quelle a été leur influence sur leurs clients, et sur le marché du conseil dans son ensemble ? Comment travaillent-ils ? Ré-interrogent-ils leurs idéologies et leurs pratiques professionnelles ? Tel l’arroseur arrosé, la bureaucratie touche aussi le conseil, qui n’est pas épargné par des mouvements d’uberisation – voir par exemple le succès du Business Talent Group – et la figure du consultant s’est ringardisée face aux <em>serial entrepreneurs</em> du digital ou de l’ESS. A quoi pourrait ressembler un modèle alternatif de production d’intelligence et d’ingénierie publique, à la fois plus soutenable, et compatible avec la raréfaction des crédits publics et la productions de biens communs ?</span></p>"}}]}}}