{"migration_identifier":"la27eregion-blog-post-369","title":"Les super héros de la vraie vie, une nouvelle forme d’engagement citoyen ?","slug":"les-super-heros-de-la-vraie-vie-une-nouvelle-forme-dengagement-citoyen","summary":"<p>Aux Etats Unis, pour aider ses voisins, désormais, on peut se déguiser en super héros. Le site reallifesuperheroes.org recense dans différentes villes des Etats Unis, des citoyens qui choisissent de s’investir dans la sécurité de leur ville, mais en portant des masques et des collants moulants. Ils s’appellent Cap’tain Prospect (en photo ci-dessus) Blackbird, Amazonia ...</p>\n","created_at":"2010-11-22T12:12:42","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-369-chapter","data":{"text":"<p>Aux Etats Unis, pour aider ses voisins, désormais, on peut se déguiser en super héros.</p>\n<p>Le site r<a class=\"spip_out\" href=\"http://www.reallifesuperheroes.org/\" target=\"_blank\" rel=\"external\">eallifesuperheroes.org</a> recense dans différentes villes des Etats Unis, des citoyens qui choisissent de s’investir dans la sécurité de leur ville, mais en portant des masques et des collants moulants.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_superheros_au_secours-1.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_superheros_au_secours-1.png\" alt=\"blog_superheros_au_secours-1\" /></a></figure>\n<p>Ils s’appellent Cap’tain Prospect (en photo ci-dessus) Blackbird, Amazonia ou encore Watchman et ils se déguisent pour patrouiller les villes, et éventuellement apporter leur aide à leurs concitoyens en détresse.</p>\n<p>A la frontière entre l’innovation sociale et le carnaval voilà une drôle de nouvelle forme pour devenir citoyen responsable !</p>\n<p>Si elle apparait <a class=\"spip_out\" href=\"http://www.pierreeliedepibrac.com/\" target=\"_blank\" rel=\"external\">pour certains bon-enfant et sympathique</a>, pour d’autres <a class=\"spip_out\" href=\"http://www.topito.com/top-10-des-pires-real-life-super-heroes-un-chouilla-pathetique\" target=\"_blank\" rel=\"external\">ridicule et pathétique</a> cette initiative apparait révélatrice »d’une forme d’expression nouvelle » pour <a class=\"spip_out\" href=\"http://www.babelio.com/livres/Lemoine-Les-tendances-2011-detectees-par-lil-Laser/196381\" target=\"_blank\" rel=\"external\">l’Oeil Laser</a> qui nous la rapporte dans son édition 2011. C’est ce phénomène de citoyens qui pensent que « mieux vaut agir spontanément que d’attendre les décisions des pouvoirs locaux » que nous qualifions régulièrement dans ce blog d’innovation publique et sociale.</p>\n<p>Cette action, au delà de son côté rigolo pose des questions sur la manière dont les gens sont prêts à s’investir pour le mieux vivre dans leur ville.</p>\n<ul class=\"spip\">\n<li>Faut-il trouver des <a href=\"https://soundcloud.com/la27eregion/astuce\" target=\"_blank\">astuces</a> amusantes pour amener les gens à s’investir ? Dans une société de l’ »entertainment » le plaisir fonctionne plus que l’abnégation pour motiver les citoyens.</li>\n</ul>\n<ul class=\"spip\">\n<li>Jusqu’où peut aller l’innovation sociale dans des domaines aussi sensibles que la sécurité ? Déguisé en superhéros tout semble possible, mais ce ne sont pas toujours les gentils qui gagnent… Et ce n’est pas parce qu’on est plein de bonnes intentions qu’on fait toujours le bien (la littérature Comix est pleine super héros mauvais et de gentils qui se prennent les pieds dans le tapis en croyant bien faire). Et au delà, lorsque la sécurité est assumée au moins en partie par des gens qui s’auto-investissent du sujet, cela produit des milices puissantes et incontrôlées dont la presse nous rapporte régulièrement les débordements.</li>\n</ul>\n<ul class=\"spip\">\n<li>Quel est le rôle des pouvoirs publics dans cette nouvelle forme d’engagement ? Même marginal, cet engagement peut produire le meilleur comme le pire.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_superheros_au_secours-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_superheros_au_secours-2.jpeg\" alt=\"blog_superheros_au_secours-2\" /></a></figure>\n<ul class=\"spip\">\n<li>On sent bien qu’entre Treesong, Captain Obvious ou Nyx (photo ci dessus) les aspirations à s’investir ne sont pas les mêmes, entre ceux qui trouvent rigolos de se déguiser et ceux qui préfèrent prendre des engagements militants, mais tous s’identifient aux héros de leur enfance et se sentent investis d’une mission pour produire du mieux vivre ensemble.</li>\n</ul>\n<p>Bien sûr il faut remettre cette initiative dans le contexte culturel américain, mais au delà de la blague, voilà, selon nous, un cas d’école intéressant pour penser les limites de l’innovation sociale !</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Les%20super%20h%C3%A9ros%20de%20la%20vraie%20vie%2C%20une%20nouvelle%20forme%20d%E2%80%99engagement%20citoyen%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}