{"migration_identifier":"la27eregion-blog-post-378","title":"Retour de Biennale","slug":"retour-de-biennale","summary":"<p>Nous étions cette semaine à la rencontre bi-annuelle des acteurs du design : la Biennale de St Etienne. Comme tous les deux ans, il s’expose une diversité de projets permettant de se faire une belle idée de la production contemporaine du design mondial. L’idée d’un design au service des politiques publiques commence à faire son chemin, ...</p>\n","created_at":"2010-11-30T12:22:15","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-378-chapter","data":{"text":"<p><em>Nous étions cette semaine à la rencontre bi-annuelle des acteurs du design : la Biennale de St Etienne. Comme tous les deux ans, il s’expose une diversité de projets permettant de se faire une belle idée de la production contemporaine du design mondial.</em></p>\n<p>L’idée d’un design au service des politiques publiques commence à faire son chemin, et nous avions l’honneur d’y présenter « <a class=\"spip_out\" href=\"http://www.flickr.com/photos/l27er/5217791408/in/set-72157625491914052/\" target=\"_blank\" rel=\"external\">Ma vie de ch’ti en 2040</a> » réalisé en 2009 conçues avec l’aide de Félix Compère et en partenariat avec la direction prospective de la Région Nord-Pas de Calais. Nous étions invités par Claire Fayole commissaire de l’exposition « Demain c’est aujourd’hui », la partie de l’exposition consacrée à la prospective, et aux usages émergents.</p>\n<p>Nous étions présentés sur le même îlot que François Jégou, qui lui présentait deux projets : nano objets raconté dans Design des Politiques publiques, et un projet sur les objets permettant d’économiser l’énergie.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-2.jpeg\" alt=\"blog_retour-de-biennale-2\" /></a></figure>\n<p>Petit retour sur quelques présentations qui nous ont plu ou marqué cette année lors d’un trop bref passage :</p>\n<ul class=\"spip\">\n<li>« Domestic Robocop », de Keiichi Matsuda (Bartlett School of Architecture) : cette vidéo de 2’46’’ présentée dans l’expo « Demain est aujourd’hui » mettant en scène la vie quotidienne dans un contexte de Réalité Augmentée (RA) n’est pas la première du genre, mais on est toujours à la fois ébahi et effaré de s’imaginer sous l’emprise d’une telle pression cognitive&#8230;</li>\n</ul>\n<ul class=\"spip\">\n<li>« Nuclear is good ». Mais comment vous en convaincre ? On n’est pas dans le politiquement correct avec les travaux d’Oliver Goodhall (Royal College of Art), qui propose des scénarios nucléaires alternatifs pour l’avenir et développe l’idée qu’il faut totalement revoir la façon de produire le débat public autour de ce sujet épineux. <a class=\"spip_url spip_out auto\" href=\"http://www.di10.rca.ac.uk/olivergoodhall/\" target=\"_blank\" rel=\"nofollow external\">http://www.di10.rca.ac.uk/olivergoodhall/</a></li>\n</ul>\n<ul class=\"spip\">\n<li>« <a class=\"spip_out\" href=\"http://www.dunneandraby.co.uk/content/exhibitions\" target=\"_blank\" rel=\"external\">Dunne &amp; Raby</a> » sont les commissaires de l’exposition « Entre la réalité et l’impossible » (« Between reality and impossible »). Ils utilisent le design comme un media pour créer du débat sur les implications sociales, culturelles et éthiques des nouvelles technologies. Leurs projets sont conçus pour étonner voire heurter nos esprits : les ravitailleurs, qui inventent de nouvelles façons de s’alimenter ; Esprit public, ou la lutte contre la machine à lire nos pensées ; Après la vie, concept visant à faciliter l’euthanasie assistée ; ou encore Ethiculator, calculatrice capable de produire des choix éthiques à notre place&#8230; L’expo est un peu anarchique, et on a quelquefois du mal à se repérer dans ce ensemble. Mais l’exposition est amusante, et prouve qu’il est possible d’utiliser le design pour outil de dialogue sur l’avenir de la société.</li>\n</ul>\n<ul class=\"spip\">\n<li>« Union » radio de table politique Proposé par Nanar Kradjian, designer libanais, cette radio cubique est en fait la juxtaposition de 6 radios intégrées branchés sur les émissions des 6 partis politiques du Liban (chacun représenté par une couleur). Six personnes peuvent s’asseoir autour et écouter via les écouteurs dédiés, chacun sa station en fonction de ses préférences politiques sans déranger les autres. Et lorsqu’on débranche les écouteurs, on entend la somme de différentes émissions, reconstituant par là le chaos sonore des discussions politiques.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-1.jpeg\" alt=\"blog_retour-de-biennale-1\" /></a></figure>\n<ul class=\"spip\">\n<li>« Anna Adamolo » est une expérience initiée en réaction aux réformes de l’Université menées par le gouvernement Berlusconi en 2008. Pour fédérer les multiples courants opposés à cette loi, plus qu’un logo, c’est une « identité container » qui a été créée par l’Ecole d’Art de Milan : celle d’Anna Adamolo, ministre d’Éducation fictive ; la ministre possède son <a class=\"spip_out\" href=\"http://www.facebook.com/pages/Anna-Adamolo-Lalternativa-alla-legge-133/44100934534\" target=\"_blank\" rel=\"external\">Facebook</a>, ses vidéos sur Vimeo, ses <a class=\"spip_out\" href=\"http://parcodiyellowstone.it/anna_adamolo/\" target=\"_blank\" rel=\"external\">blogs</a>&#8230;</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-3.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-3.jpeg\" alt=\"blog_retour-de-biennale-3\" /></a></figure>\n<ul class=\"spip\">\n<li>Côté méthodologie, l’exposition <a class=\"spip_out\" href=\"http://www.biennale2010.citedudesign.com/expo_process_design.php\" target=\"_blank\" rel=\"external\">« Process design »</a> orchestrés par le collectif de designer « designers+ » à St Etienne permettait de montrer les étapes de conception d’un produit ou d’un service de façon plutôt didactique. A noter également le programme Lupi <a class=\"spip_out\" href=\"http://www.citedudesign.com/sites/Entreprises/index.php?page=190&amp;article=392\" target=\"_blank\" rel=\"external\">Laboratoire des Usages et des Pratiques Innovantes (Design lab)</a> proposé par la cité du design dont la méthodologie est très claire, et dont nous pensons qu’ils peut être appliqué au delà des projets en entreprises, à toutes les collectivités qui produisent de l’action publique.</li>\n</ul>\n<ul class=\"spip\">\n<li>La partie de la biennale présentée dans la cité du design : « La ville mobile » est une expo grand public à portée pédagogique, plus qu’une démarche réflexive ou critique sur la ville. On regrette le rôle restreint dévolu au design, qui doit se contenter d’une portion congrue de l’exposition.</li>\n</ul>\n<ul class=\"spip\">\n<li>Côté « Off » nous sommes passés voir Fanny Herbert, installée à St Étienne, qui est intervenue régulièrement dans le programme « Territoires en Résidences » et qui orchestrait cette fois l’installation d’un journal géant sur un ancien site industriel. La « Cartonnerie » est un journal affiché sur les murs d’une ancienne fabrique de carton stéphanoise qui a été rasée durant l’été et dont le site est actuellement dépollué. Plutôt que de fermer cet espace au public, Fanny et ses comparses de l’association « carton plein » ont proposé à l’EPASE (société d’aménagement de St Etienne) d’ouvrir le lieu et d’en faire un espace de rencontre pour le quartier. Pour le vernissage théâtre d’ombre et soupes de potimarons étaient au programme. D’autres évènements ponctueront la sortie des prochains numéros du journal, au fur et à mesure qu’avancera le chantier de reconstruction du lieu.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-5.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-5.jpeg\" alt=\"blog_retour-de-biennale-5.jpeg\" /></a></figure>\n<ul class=\"spip\">\n<li>Quel volume de données tient au fond de votre poche sur votre smartphone, votre lecteur MP3, ou votre livre électronique ? Pour nous en donner une idée, l’expo « La ville mobile » présentait <a class=\"spip_out\" href=\"http://www.flickr.com/photos/l27er/5217208343/\" target=\"_blank\" rel=\"external\">trois caddies</a> contenant pêle-mêle caméscopes, consoles de jeu, appareils photos numériques, des milliers de CD, de DVD et de livres photo du smartphone&#8230;.</li>\n</ul>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-6.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_retour-de-biennale-6.jpeg\" alt=\"blog_retour-de-biennale-6\" /></a></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Retour%20de%20Biennale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}