{"migration_identifier":"la27eregion-blog-post-393","created_at":"2011-09-11T12:28:44","updated_at":"2019-01-08T00:36:20","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-393-fr","aliases":["/comment-montrer-le-design"],"title":"Comment montrer le design ? Retour sur l&rsquo;expo Challenge Society","slug":"comment-montrer-le-design","summary":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design.jpeg\" alt=\"blog_comment-montrer-le-design\"></a></figure>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design.jpeg"},"published":true,"published_at":"2011-09-11T12:28:44","created_at":"2011-09-11T12:28:44","updated_at":"2019-01-08T00:36:20","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-0","position":0,"data":{"text":"<p>Pour un scénographe préparant une exposition consacrée au design, il est tout à fait habituel de montrer des objets ayant fait l’objet d’un travail de conception, qu’il s’agisse d’une paire de chaussures ou d’une maquette d’avion. Chercher à montrer le processus de conception qui a permis d’aboutir à cet objet, c’est parfaitement faisable également. Mais rendre attractif pour le grand public les processus à l’œuvre dans le design d’un service, voilà qui n’est pas simple ! Bien sûr, « montrer l’immatériel » est d’une grande banalité pour un scénographe. Mais à l’arrivée, le résultat est souvent frustrant et l’on reste facilement passif devant les éternelles photos de bonnes pratiques imprimées sur de grands panneaux…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-1","position":1,"data":{"text":"<p>« Comment vont-ils s’y prendre ? » J’avais ce genre de question en tête quand j’ai visité l’exposition « <a class=\"spip_out\" href=\"http://en.ddc.dk/exhibition/challenge-society-designing-simple-solutions-complex-future\" target=\"_blank\" rel=\"external\">Challenge Society</a> » que présentait le Danish Design Center pendant la <a class=\"spip_out\" href=\"http://en.ddc.dk/page/design-solutions-society-challenges\" target=\"_blank\" rel=\"external\">Design Week</a> organisée à Copenhague. Une partie de l’exposition était consacrée au design des services publics (« Going public – Innovation in the public sector »). La veille, lors du séminaire « <a class=\"spip_out\" href=\"http://www.copenhagendesignweek.com/category/society-challenges/events/how-public-design-leading-change-government\" target=\"_blank\" rel=\"external\">How Public Design</a> » auquel nous participions (à lire dans un article à venir), le ministre de l’économie et des affaires qui préside le Mindlab, Michael Dithmer, avait rappelé l’objectif du gouvernement danois : avoir diffusé la culture du design dans tous les champs de la société danoise en 2020. Comment faire passer une telle ambition à travers une exposition, et comment partager avec le grand public les enjeux du design dans le secteur public ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-2","position":2,"data":{"text":"<p>En fait, l’impression que m’a laissée l’exposition est plutôt positive. Même s’il manque tout de même quelque chose…</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-393-image-1","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design-3.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-3","position":4,"data":{"text":"<p>Au cœur d’une première salle, des panneaux tournants sont montés sur des axes métalliques, numérotés de 1 à 40, et présentent chacun un enjeu au recto (ex : améliorer la vie des personnes atteintes d’autisme) et au verso, un projet de design qui visait à y répondre. A noter que tous les cas cités sont en ligne <a class=\"spip_out\" href=\"http://en.ddc.dk/page/design-solutions-society-challenges\" target=\"_blank\" rel=\"external\">sur le site du DDC</a>. On touche à la limite des « bonnes pratiques » : certains des cas proposés ne sont, lorsqu’on les connait, pas de grands succès. Il manque comme à chaque fois une colonne « ce qui n’a pas marché »… mais l’ensemble reste assez réussi. Au mur, un immense nuage de tags très coloré reprend tous les mots clés du design thinking et des enjeux de société et de l’action publique. Ça et là sur les murs, des accroches. Aperçu : « L’innovation dans le secteur public, une mauvaise blague ? seulement si vous pensez que l’internet est une mauvaise blague. »</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-393-image-2","position":5,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design-4.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-4","position":6,"data":{"text":"<p>Dans la pièce voisine, des panneaux en bois 20 x 20, simplement posés sur des étagères, présentent les méthodes mobilisées par la design de services, depuis les « journées utilisateurs » (« user journey ») jusqu’au prototypage rapide (« rough prototyping »). Au mur, un tableau noir géant situe ces méthodes dans le processus de design, à partir d’un cas réel. La réaction de la personne qui m’accompagnait résume bien les choses : « Je pensais que les méthodes de conception se résumaient au <a href=\"https://soundcloud.com/la27eregion/brainstorming-1\" target=\"_blank\">brainstorming</a>… là j’ai vite compris qu’en réalité, ces méthodes étaient beaucoup plus structurées et qu’il y avait des dizaines d’outils possibles à tous les stades du projet ». On a presque envie de manipuler les panneaux, comme le feraient des gosses avec des cubes en bois… En fait c’est surtout un principe d’exposition, mais pouvoir jouer avec, les poser sur une grande table pour reconstituer des processus aurait pu être intéressant.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-393-image-3","position":7,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design-5.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-5","position":8,"data":{"text":"<p>Plus classique, on peut visionner des cas et écouter au casque des interviews vidéos de praticiens et d’experts. Plus malin, 12 courts films vidéoprojetés illustrant des méthodes peuvent être commandés depuis un écran tactile. Le tout est pro, peut-être un peu classique..</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-6","position":9,"data":{"text":"<p>Bon, disons-le, il manque peut-être à l’expo du DDC ce qu’on trouve à « <a class=\"spip_out\" href=\"http://www.janbanning.com/gallery/bureaucratics/\" target=\"_blank\" rel=\"external\">Bureaucratics</a>« , l’exposition du photographe Jan Banning présentée dans l’ancienne église Nikolaj à Copenhague : un regard sensible… Après un voyage qui l’a conduit dans 8 pays (dont la France) et 5 continents, le photographe hollandais a rassemblé 68 clichés de fonctionnaires au guichet de mairies ou d’administrations d’Etats. C’est ainsi que se retrouvent côte à côte la secrétaire d’une petite mairie de l’Aisne, et un fonctionnaire-soldat en uniforme du Yemen, un shériff texan dans le bureau est décoré d’immenses têtes de cerfs ou encore un fonctionnaire du Congo. Bureau, paperasse, signes protocolaires de la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a> « en bout de chaîne », tout est là si semblable et si différent à la fois…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-7","position":10,"data":{"text":"<p>Peut-être faudrait-il, pour montrer ce design des services, ne pas avoir peur de dévoiler cette vision sensible, si l’on veut dépasser l’esthétique un peu trop « clean » dont nous abreuve sans cesse la culture d’entreprise du siècle passé ?</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-393-image-4","position":11,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-montrer-le-design-6.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-393-chapter-8","position":12,"data":{"text":"<p>D’autres photos de l’exposition du DDC <a class=\"spip_out\" href=\"http://www.flickr.com/photos/l27er/sets/72157627469733011/with/6114172384/\" target=\"_blank\" rel=\"external\">à retrouver ici</a>.</p>"}}]}}}