{"migration_identifier":"la27eregion-blog-post-3995","created_at":"2015-10-28T11:59:14","updated_at":"2019-01-07T22:27:27","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-3995-fr","aliases":["/retour-sur-la-2eme-semaine-de-linnovation-publique"],"title":"Retour sur la 2ème Semaine de l&rsquo;Innovation Publique &#8211; Épisode 1","slug":"retour-sur-la-2eme-semaine-de-linnovation-publique","summary":"<p style=\"text-align: justify\"><em>Du 12 au 18 octobre, l’équipe de la 27e Région et ses colocataires de <a href=\"http://superpublic.fr/\" target=\"_blank\">Superpublic</a> ont assisté à de nombreux événements durant la Semaine de l’Innovation Publique, initié par notre partenaire le SGMAP (Secrétariat général à la modernisation de l’action publique) et <a href=\"http://reacteurpublic.fr/realisations/la-semaine-de-linnovation-publique-2015/\" target=\"_blank\">co-organisée par la 27e Région</a>. Voilà un tour d’horizon de leurs expériences :</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/10/image12-e1446031249155-600x450.jpg"},"published":true,"published_at":"2015-10-28T11:59:14","created_at":"2015-10-28T11:59:14","updated_at":"2019-01-07T22:27:27","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-0","position":0,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-1","position":1,"data":{"text":"<p style=\"text-align: justify\">A Sciences Po Lyon (et animé par la 27e Région), le 14 octobre : en deux heures à peine, les participants ont cartographié collectivement l’écosystème rhonalpins de l’innovation publique, et celui-ci est significatif ; il y aurait a minima une trentaine de collectivités, d’établissements publics, de lieux de formation et de recherche, de professionnels de l’innovation publique et sociale dans la Région -en réalité sans doute beaucoup plus. Par ailleurs 23 cas concrets ont été rapportés, dont 8 ont été présentés durant l’atelier -depuis une méthode d’innovation inédite jusqu’à un projet complet de design d’une politique publique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-2","position":2,"data":{"text":"<p style=\"text-align: justify\">Enfin 8 événements se tiennent dans les prochaines semaines sur des thèmes liés à l’innovation publique, que ce soit à Lyon, Grenoble, Saint-Etienne ou dans toute la Région. Les participants s’interrogent sur la meilleure façon de « faire communauté » et d’intensifier les échanges. Les participants ont aussi évoqué les problèmes qu’ils connaissent dans leurs organisations, en particulier la barrière du langage de l’innovation, dont le « wording » anglo-saxon qui fait de l’innovation un club pour initiés.<br>\nPlus d’information : l<a href=\"https://docs.google.com/spreadsheets/d/1TRW84p7kr2r7dGSGhJFlMcQKO0RzaDxjmZIZ3qgNhvc/edit?usp=sharing\" target=\"_blank\">e lien vers le répertoire « brut » des acteurs rhônalpins de l’innovation publique</a> ; <a href=\"http://fr.slideshare.net/27eregion/panorama-innovationpubliquerhonealpes-v2\" target=\"_blank\">l’ensemble des présentations réunies en un pdf</a> (dont les 8 cas) via Slideshare. Et sur Flickr <a href=\"https://www.flickr.com/photos/l27er/sets/72157659468960429\" target=\"_blank\">une galerie photo de notre soirée</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-3","position":3,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-4","position":4,"data":{"text":"<p style=\"text-align: justify\">Le 15 octobre, le SGMAP organisait le premier barcamp de l’innovation publique à l’Anticafé. 80 participants, issus de ministères, d’opérateurs publics et de collectivités territoriales avec, au menu, des sujets variés (et vécus !), de l’écoute des usagers à l’accélération des projets et la « libération de l’administration », en passant par le remaquettage d’un site web de l’administration. Un groupe « commando » s’est attaqué au « kit de survie de l’innovateur en milieu hostile », proposant une dizaine d’outils pour armer l’agent public dans son parcours, de l’initiative de l’innovation à son déploiement : mémo “achat public”, pass Fab Lab, décharge temps “innovation”, protocole de recueil et de partage des innovations …</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-5","position":5,"data":{"text":"<p>Retrouvez le diaporama du barcamp en <a href=\"http://www.modernisation.gouv.fr/la-semaine-de-linnovation-publique/revivez-la-semaine-innovation-publique-2015/diaporama-revivez-le-premier-barcamp-innovation-publique\" target=\"_blank\">cliquant ici</a> et la vidéo des différents ateliers de l’anticafé de l’innovation <a href=\"http://dai.ly/x3ar4d1\" target=\"_blank\">en cliquant ici</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-6","position":6,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-7","position":7,"data":{"text":"<p style=\"text-align: justify\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/10/P1100112.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/10/P1100112.jpg\" alt=\"P1100112\" width=\"1600\" height=\"1066\"></a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-8","position":8,"data":{"text":"<p style=\"text-align: justify\">Le mardi 13 octobre en fin de journée, plus de 70 personnes se sont retrouvées à Superpublic pour découvrir « Chantiers ouverts au public », le nouvel ouvrage de La 27e Région orchestré par Pauline Scherer et édité par La Documentation Française.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-9","position":9,"data":{"text":"<p style=\"text-align: justify\">Avant de plonger au coeur du livre, Laure de la Bretèche, secrétaire générale pour la modernisation de l’action publique, présente  la Semaine de l’innovation publique, puis Christian Paul, président de La 27e Région et député de la Nièvre, donne quelques éléments de contexte pour comprendre la place de l’ouvrage dans l’histoire de La 27e Région.<br>\nPauline Scherer, auteure et chef d’orchestre du projet, convie ensuite autour de la table quelques contributeurs à l’ouvrage : François Jégou, Marie Coirié et Ari Brodach. Jean-Marie Bergère et Pascal Nicolas-Le Strat, deux autres contributeurs, sont également présents dans le public. En effet, l’ouvrage est avant tout un projet collectif : pas moins d’une vingtaine de contributions et d’entretiens le parsèment, venant de chercheurs, praticiens, élus ou encore agents…<br>\nRôle et limites du prototypage, changement de posture des élus, contexte environnemental de crise dans lequel s’insère l’action publique, dissémination organique vs. passage à l’échelle, place accordée aux citoyens dans le livre… Autant de questions soulevées dans les débats entre l’auteure, les contributeurs et le public qui se poursuivent ensuite de manière informelle autour d’un buffet.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-10","position":10,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-11","position":11,"data":{"text":"<p style=\"text-align: justify\">La 27e Région, l’<a href=\"http://www.aitf.fr/\" target=\"_blank\">AITF</a> et <a href=\"http://www.talkingthings.fr/\" target=\"_blank\">Talking Things</a> ont organisé une journée sur l’innovation dans les métiers et pratiques de l’ingénierie territoriale.<br>\nLa matinée a permis de traverser une certain nombre de projets français qui combinent amélioration du service public et maîtrise des investissements sur une palette large de sujets : repenser la commande architecturale des médiathèques, accélérer le projet urbain du Quartier Européen à Bruxelles, penser des outils de collaboration municipale pour la gestion des inondations. La Cité du Design a prolongé la réflexion en présentant la méthodologie de <a href=\"http://www.citedudesign.com/fr/territoire/PROJET_47\" target=\"_blank\">LUPI</a> au travers un système d’ancrage urbain et <a href=\"http://www.parisregionlab.com/\" target=\"_blank\">Paris&amp;Co</a> a élargi la problématique à la valorisation des déchets organiques de cantine.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-12","position":12,"data":{"text":"<p style=\"text-align: justify\"><em><strong>Quel lexique pour innover dans l’ingénierie territoriale?</strong></em><br>\nCette première sélection de projets a permis d’amorcer une discussion sur le jargon de l’innovation et d’expliciter certaines méthodologies clefs de ces projets : Qu’est ce qu’un « scénario d’usage » pour un équipement public ? A quels moments des projets urbains faut-il injecter de la « co-conception »? Quels sont les liens entre le design de service public et le champ de « l’innovation sociale »?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-13","position":13,"data":{"text":"<p style=\"text-align: justify\"><em><strong>Le rôle des labos urbains dans la pérennisation des dynamiques d’innovations.</strong></em><br>\nLes discussions du matin ont permis de mettre en avant l’agilité de ces projets mais également leur fragilité. Stéphane Vincent et Alexandre Mussche ont décortiqué certains « labos urbains »  (<a href=\"http://labcd.mx/\" target=\"_blank\">Laboratorio Para la Ciudad</a> Mexico, Barcelona Urban Lab, <a href=\"http://newurbanmechanics.org/\" target=\"_blank\">New Urban Mechanics</a> Boston, <a href=\"http://www.biennale-design.com/saint-etienne/2015/fr/biennale-in/?ev=banc-d-essai-106\" target=\"_blank\">Banc d’Essai</a> Saint Etienne) et les différentes stratégies qu’ils prennent pour pérenniser et démultiplier ces projets.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-14","position":14,"data":{"text":"<p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-3995-image-1","position":15,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/10/Territoire-nous-sommes-innovations-Paris-2015-6795-e1446031458442.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-15","position":16,"data":{"text":"<p style=\"text-align: justify\">Les <a href=\"http://up-conferences.fr/\" target=\"_blank\">UpConférences</a> et le <a href=\"http://mouves.org/\" target=\"_blank\">Mouves</a> (Mouvement des Entrepreneurs Sociaux) ont lancé leur 2ème cycle de conférences sur le thème « Territoires : nous sommes innovations ». Un moyen pour (ré)affirmer que l’innovation peut et doit être une réponse aux questions sociales des territoires et que cette innovation n’est pas uniquement produite par les techniciens et les ingénieurs. La conférence était notamment ouverte par la Ministre de la Décentralisation et de la Fonction Publique Marylise Lebranchu, qui a insisté sur la nécessité de changer de regard sur l’administration publique, en impliquant les agents dans le changement et en les incitant à innover.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-16","position":17,"data":{"text":"<p style=\"text-align: justify\">Le débat a également porté sur la question du passage à l’échelle de l’innovation : une innovation intervient dans un contexte précis, il est donc difficile de l’imaginer se répliquer à l’identique dans différents territoires. Cette question implique de s’interroger également sur le financement et les moyens techniques pour essaimer les innovations.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-17","position":18,"data":{"text":"<p style=\"text-align: justify\">Les territoires sont des ressources qui nécessitent d’être mieux exploitées afin de créer de véritables écosystèmes de l’innovation; le but de ce cycle de conférence est justement de rencontrer et faire se rencontrer, partout en France, les acteurs de l’innovation.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-18","position":19,"data":{"text":"<p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-3995-image-2","position":20,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/10/12029612_1507411046245573_429313762800638146_o1.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-19","position":21,"data":{"text":"<p style=\"text-align: justify\">Les 12 et 13 octobre 2015 se tenait le marathon de la créativité publique, organisé par <a href=\"http://labo-public.fr/c-est-quoi-le-labo\" target=\"_blank\">le Labo d’innovation publique de la Région Champagne-Ardenne</a>. Une soixantaine d’étudiants aux parcours différents ont eu 24 heures pour imaginer l’évolution et les nouveaux usages conséquents à la fusion des régions. Pour s’approprier cet univers : un hôtel de région et des agents disponibles, une équipe encadrante de designers (Marion Henry-Ringeval et Swanny Serrand de <a href=\"http://www.plausiblepossible.fr/\" target=\"_blank\">Plausible Possible</a>) , d’acteurs, et un DJ. Ils ont découvert un système, échangé des compétences et des approches sensibles.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-20","position":22,"data":{"text":"<p style=\"text-align: justify\">Notre rôle a été de les orienter dans leur exploration et de leur permettre de discerner les leviers, de les conforter dans leurs pistes, même les plus inattendues, pour pousser l’imaginaire collectif à réinventer la région de demain. Selon eux, elle s’inspirera des nouvelles méthodes de management (réorganisation et ateliers collectifs), explorera la réappropriation des espaces en passant par le ludique (des espaces mobiles ou des lieux de rencontre) et la transmission d’information virtuelle (par exemple : l’hologramme), ou intègrera des échanges solidaires de services en pair à pair ou en collectif (par exemple : le partage de logement). Bel avenir !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-21","position":23,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-3995-chapter-22","position":24,"data":{"text":"<p> </p>"}}]}}}