{"migration_identifier":"la27eregion-blog-post-401","created_at":"2011-09-22T12:35:02","updated_at":"2019-01-07T22:10:30","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-401-fr","aliases":["/et-maintenant-le-greenwashing-numerique"],"title":"Adam Greenfield : Et maintenant, le greenwashing numérique","slug":"et-maintenant-le-greenwashing-numerique","summary":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-2.jpeg\" alt=\"blog_greenwashing-numerique-2\"></a></figure>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_greenwashing-numerique-2.jpeg"},"published":true,"published_at":"2011-09-22T12:35:02","created_at":"2011-09-22T12:35:02","updated_at":"2019-01-07T22:10:30","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-0","position":0,"data":{"text":"<p>Dans son intervention lors du dernier LIFT à Marseille, Adam Greenfield s’inquiétait des dérives observées dans les projets de « Smart cities ». Il citait notamment l’utilisation de capteurs par Nikon à Séoul pour suivre les mouvements des passants et en faire un usage commercial, l’analyse des profils au moyen de caméras par des distributeurs de boissons à Tokyo ou par des caméras cachés par la société Quvidi. Il concluait en « questionnant sérieusement la moralite des logiciels de reconnaissance faciale à des objectifs marketing ».</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-1","position":1,"data":{"text":"<p><strong>Adam Greenfield est-il un grand naïf ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-2","position":2,"data":{"text":"<p>Je ne crois pas… pour ma part, sans doute un peu grisé par le soleil marseillais, j’ai eu envie d’interpréter ses propos comme un appel poli à plus de responsabilité de la part des créateurs, marketeurs, investisseurs dans le business du net. Même lorsqu’on se réclame du numérique, on ne peut pas faire tout et n’importe quoi, particulièrement si l’on prétend s’attaquer aux grands problèmes de société : urbanisation, environnement, social, emploi, éducation, alimentation, énergie, crise démocratique, etc.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-3","position":3,"data":{"text":"<p>Disons-le, tout ceci n’a rien de nouveau, mais le numérique semble agir comme un brouilleur de neurones ultra-puissant … M’engouffrant dans la brèche ouverte par A. Greenfield, en parfait profane et pour les besoins de la <a class=\"spip_out\" href=\"http://fing.org/?Re-Lift-une-rentree-radicale-le-16\" target=\"_blank\" rel=\"external\">journée Re:Lift</a>, je me suis amusé à lister d’autres dérives que chacun peut facilement observer, pour peu qu’il s’intéresse à l’actualité des projets combinant innovation numérique, environnementale et sociale.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-4","position":4,"data":{"text":"<p>Alors, que trouve-t-on dans cette liste de possibles dérives ? En vrac :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-5","position":5,"data":{"text":"<p>Bien entendu, chacune des dérives décrites provient de cas réels, qu’il s’agisse de projets existants ou en préparation active. Le problème est insidieux, car la combinaison de toute la vulgate social/green/internet brouille les cartes et facilite les phénomènes de greenwashing et de socialwashing.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-6","position":6,"data":{"text":"<p>Or il faut rappeler qu’à côté de tous ces projets contestables, bien d’autres projets respectent quant à eux les utilisateurs et les citoyens, poursuivent des finalités respectueuses des libertés individuelles et remplissent des objectifs compatibles avec l’intérêt général. Il est donc urgent de tracer clairement des lignes de démarcation mentales entre les projets responsables et ceux qui visent d’abord et uniquement à faire du fric tout en piétinant les droits les plus élémentaires. Bien souvent c’est aux valeurs portées par un projet technique qu’il faut s’intéresser, plus qu’aux possibilités techniques offertes par le projet lui-même.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-7","position":7,"data":{"text":"<p><strong>Bon, et maintenant on fait quoi ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-8","position":8,"data":{"text":"<p>Personne n’a très envie de jouer au moraliste, ni d’évoquer des chartes éthiques qui jouent elles-mêmes le jeu du socialwhashing (responsabilité sociale des entreprises et autres cotations éthiques). Nous sommes tous confrontés personnellement à ces questions, dans nos métiers et nos pratiques professionnelles. D’ailleurs, il s’agit tout autant d’une question morale que d’une question d’efficacité : sans responsabilité, un projet se plante un jour ou l’autre.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-9","position":9,"data":{"text":"<p>Non, l’idée d’une éthique créative, concrète, actionnable, à l’image de l’é<a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Hacking#.C3.89thique\" target=\"_blank\" rel=\"external\">thique du hacker</a> (Wikipedia) paraît bien plus fertile. Mais à qui cette « éthique concrète » devrait-elle s’appliquer ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-10","position":10,"data":{"text":"<p>Nouvelle liste, cette fois, de quelques acteurs à mon avis directement concernés par ces questions de responsabilité et de déontologie, à titre individuel et collectif :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-11","position":11,"data":{"text":"<p>Comme d’habitude devant ces questions de responsabilité, chacun (nous, moi, la 27e Région) doit balayer devant sa porte car rien n’est simple. Il ne s’agit pas non plus de décréter ce qui est bien ou mal. En revanche, formons-nous les uns les autres à ce que « responsabilité » veut dire. Personnellement, j’ai déjà pris quelques claques en écoutant de bons sociologues me rappeler à l’ordre sur des questions de participation des usagers, ou en lisant quelques auteurs bien avisés… Ayons la modestie responsable, plutôt que la responsabilité modeste 🙂</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-401-chapter-12","position":12,"data":{"text":"<p><i>Sources images : Ganzilla / Zeblog2latribu.com / Decroissance.org</i></p>"}}]}}}