{"migration_identifier":"la27eregion-blog-post-406","created_at":"2012-02-05T12:38:08","updated_at":"2019-01-07T22:13:48","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-406-fr","aliases":["/le-design-des-concepts-politiques"],"title":"Un design des concepts politiques ?","slug":"le-design-des-concepts-politiques","summary":"<p>Est-il possible de repenser un projet politique à partir de ses usages -en somme, d’en faire le design ? Le <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Comit%C3%A9_des_R%C3%A9gions\" target=\"_blank\" rel=\"external\">Comité des Régions</a>, qui est l’assemblée des représentants locaux et régionaux de l’Union européenne, en fait le pari et veut l’appliquer au concept de « gouvernance multi-niveaux ».</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_design-des-concepts-politiques-11.jpeg"},"published":true,"published_at":"2012-02-05T12:38:08","created_at":"2012-02-05T12:38:08","updated_at":"2019-01-07T22:13:48","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-406-chapter-0","position":0,"data":{"text":"<p>Qu’y a t-il donc derrière cette expression imprononçable ? Une idée simple : constatant qu’aucun problème ne peut se traiter à un seul niveau, il faudrait admettre que chaque échelon puisse apporter sa contribution à la résolution de ce problème. La gestion de l’eau, par exemple, devrait s’exercer depuis l’échelle du quartier jusqu’aux grands bassins versants européens. C’est donc une approche qui privilégie la concertation active plutôt que les seuls accords institutionnels, et qui cherche à dépasser les silos habituels.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-406-image-0","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_design-des-concepts-politiques-2.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-406-chapter-1","position":2,"data":{"text":"<p>Le problème est que ce concept, qui progresse pourtant dans les esprits, peine à s’imposer chez nos décideurs, particulièrement à l’heure de la crise. Cette approche ambitieuse reste complexe à appréhender -jusqu’à son nom, qui a largement contribué à la marginaliser. Pourtant, on sent bien la portée possible de cette approche, qui fait écho à la volonté de réconcilier les citoyens avec une Europe qu’ils ne comprennent plus. On voit également les alliances possibles avec les promoteurs de l’opendata, puisqu’elle aura besoin d’un partage exceptionnel des données.</p><p>Est-ce parce que le design est bien adapté au traitement des sujets écosystémiques ? Ou bien est-ce l’hypothèse que seul un travail de création collaboratif peut en venir à bout ? Toujours est-il que le Comité des Régions a décidé de se lancer dans une expérience de quelques mois, pilotée par notre partenaire Strategic Design Scenarios, et dont l’objectif est de raisonner en termes d’usages : comment rendre ce concept « actionnable », comment un élu local, un agent, un citoyen vont-ils concrètement s’en saisir ? Ce travail, qui vient de débuter et auquel la 27e Région est associé, va passer par des phases de co-création de scénarios et d’expérimentations locales, associant des élus, des citoyens, des décideurs locaux, nationaux et européens dans plusieurs pays d’Europe. Rendez-vous avant l’été pour faire le point !</p><p>Pour en savoir plus sur la gouvernance multi-niveaux, lire <a href=\"http://www.pactes-locaux.org/bdf/docs/livre_blanc_du_comit___des_r__gions_-_contribution_apfp_-_pactes_locaux.pdf\" target=\"_blank\" rel=\"external\">cet avis de nos amis des Pactes Locaux</a>.</p>"}}]}}}