{"migration_identifier":"la27eregion-blog-post-4206","created_at":"2015-11-25T16:12:47","updated_at":"2019-01-07T22:30:01","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-4206-fr","aliases":["/les-climate-games-jouer-pour-agir-jouer-pour-apprendre"],"title":"Les Climate Games : jouer pour agir, jouer pour apprendre (5/5)","slug":"les-climate-games-jouer-pour-agir-jouer-pour-apprendre","summary":"<p style=\"text-align: justify;\"><em>A l’approche de la fameuse COP – Conférence des Nations Unies sur les changements climatiques – à la 27e Région nous nous sommes demandés comment nous pouvions nous emparer du sujet ?</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/11/IMG_7991.jpg"},"published":true,"published_at":"2015-11-25T16:12:47","created_at":"2015-11-25T16:12:47","updated_at":"2019-01-07T22:30:01","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4206-chapter-0","position":0,"data":{"text":"<p><em>Nous avons donc choisi de regarder la Cop 21 comme un formidable laboratoire de nouvelles formes d’engagement et de mobilisation. Nous nous sommes intéressé à cinq projets ayant en commun l’ambition de produire de nouveaux récits collectifs, d’articuler réflexion et action, de remettre en capacité les citoyens.</em></p><p style=\"text-align: justify;\"><strong>« <em>Nous ne nous battons pas pour la nature. Nous sommes la nature qui se défend</em> »</strong></p><p>Voilà le mot d’ordre des Climate Games. Ces jeux d’un genre un peu particulier invitent la société civile à agir pendant la COP, malgré tout, en équipe et à son échelle, faisant converger action-aventure et vrai changement.</p><p>Le but : réaliser en équipe, pendant la COP une action – non-violente bien sûr, rigolote ou artistique si possible – pour incarner physiquement sa vision de la justice climatique, dans la lignée d’autres d’actions de désobéissance non-violente comme les boycotts des bus du mouvement afro-américain des droits civiques ou encore la marche du sel de Gandhi.</p><p>Paris sera ainsi transformé en terrain de jeu géant pour les équipes qui s’inscrivent, s’organisent et communiquent <a href=\"https://www.climategames.net/fr/home\" target=\"_blank\">via une plateforme en ligne</a>.</p><p>A l’origine de ce concept du « plus grand jeu d’action-aventure désobéissant du monde », on trouve les co-fondateurs du <a href=\"http://www.labofii.net/\" target=\"_blank\">Laboratoire d’imagination insurrectionnelle</a>, Isabelle Frémeaux (maître de conférences en Media &amp; Cultural Studies) et John Jordan (à l’origine du mouvement anglais <em>Reclaim the streets</em> ou de la brigade activiste des clowns). Le duo est également à l’origine il y a quelques années du livre-film <em><a href=\"https://lessentiersdelutopie.wordpress.com/\" target=\"_blank\">Les sentiers de l’utopie</a></em> publié, aux éditions de La Découverte.</p><p style=\"text-align: center;\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/11/IMG_7991.jpg\" alt=\"climategames\"><br>\n(<em>Isabelle Frémeaux et John Jordan lors de leur atelier HACKCOP à Nantes en avril 2015<br>\n© PING</em>)</p><p>Avec les Climate Games, Isabelle Frémeaux et John Jordan portent une réflexion inspirante sur le rôle du jeu et du plaisir dans les processus de transformation. Dans un entretien passionnant à Makery <a href=\"http://www.makery.info/2015/05/11/climate-games-nous-sommes-la-nature-qui-se-defend/\" target=\"_blank\">que vous pouvez retrouvez en intégralité ici</a>, ils racontent :</p><p>«<em> Nous sommes très inspirés par Bertolt Brecht qui disait de son travail de théâtre que c’était une façon d’entraîner les gens au plaisir de transformer la réalité […].</em></p><p><em>Le jeu physique est un moyen efficace pour prendre du plaisir à être ensemble mais aussi pour apprendre autrement que par la pure rationalité. Je suis assez influencée par les pédagogies féministes qui parlaient de la connaissance et de l’apprentissage qui vient du mouvement du corps, des émotions. Le jeu fait ça très bien. Ça permet justement de travailler très sérieusement sans se prendre au sérieux.</em></p><p><em>On est beaucoup plus créatif quand on prend du plaisir, et on a plus de plaisir quand on dispose d’un éventail d’activités, y compris des activités où très basiquement on court, on rit, on joue, ça fait ressortir une intelligence qui ne ressort pas quand on ne fait appel qu’à la rationalité. </em>»</p><p><a href=\"https://climategames.net/fr/faq\" target=\"_blank\">Sur la Foire Aux Questions</a>, les concepteurs du jeu expliquent d’ailleurs :</p><p>« <em>Nous avons besoin de nouvelles formes d’actions et d’organisation qui rendent la désobéissance irrésistible, efficace et joyeuse […]. Paris a une longue tradition de fusion du jeu et de l’action politique. Les situationnistes, un groupe d’art-activisme dont les idées ont influencé des décénnies de résistance créative (de mai 68 à Banksy, en passant par le Punk et Reclaim the Streets) avaient déjà compris que le meilleur outil politique est le jeu radical et que la meilleure tactique consistait à mettre l’ennemi en position de difficulté : « <a href=\"http://debordiana.chez.com/francais/is1.htm#contribution\">le jeu,…, doit envahir la vie entière</a> », écrivaient-ils</em>. »</p><p style=\"text-align: center;\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/11/bilder-von-der-blutigen-stuermung-der-braunkohle-grube-garzweiler-43-733-1439812721.jpg\" alt=\"bilder-von-der-blutigen-stuermung-der-braunkohle-grube-garzweiler-43-733-1439812721\"><br>\n(photo <a href=\"https://labofii.wordpress.com/2015/08/23/drawing-a-line-in-the-sand-the-movement-victory-at-ende-gelande-opens-up-the-road-of-disobedience-for-paris/\" target=\"_blank\">issue de cet article</a>)</p><p> </p><p>Au-delà de l’action de désobéissance, les Climate Games permettent de tester et de pratiquer concrètement la coopération. Car même s’il y a un système de points et de prix (une cérémonie de remise des prix devrait d’ailleurs avoir lieu le 13 décembre), le jeu ne veut pas mettre les équipes en compétition mais au contraire les faire coopérer vers le même objectif. Les points sont d’ailleurs reversés au « pot commun ».</p><p>Et puis, John Jordan ajoute dans l’entretien avec Makery :</p><p>« <em>Il y aura beaucoup de points pour les actions qui font beaucoup rire les gens. C’est important pour nous qui nous situons dans la non-violence. Nous définissons la violence comme l’acte de faire mal à quelque chose qui est vivant. Casser une fenêtre, ce n’est pas de la violence, mais ce n’est pas très utile stratégiquement non plus. </em>»</p><p>Bien entendu, le maintien ou non du jeu a été discuté suite aux évènements tragiques du 13 novembre. Toutefois, les concepteurs souhaitent maintenir l’expérimentation, soulevant la pertinence d’action non-violentes en réseaux dans ce contexte d’interdiction de manifester, en invitant toutefois les participants franciliens à être particulièrement attentifs « à ne mettre personne en danger et à ne pas effrayer qui que ce soit. »</p><p>Nous allons évidemment regarder avec curiosité les actions des semaines à venir… Une histoire à suivre ?</p><p> </p><p> </p><p> </p>"}}]}}}