{"migration_identifier":"la27eregion-blog-post-430","created_at":"2012-10-17T12:57:05","updated_at":"2016-04-15T14:44:57","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-430-fr","aliases":["/comment-faire-entrer-lesprit-hacker-dans-ladministration"],"title":"Comment faire entrer l’esprit hacker dans l’administration ?","slug":"comment-faire-entrer-lesprit-hacker-dans-ladministration","summary":"<p>Laurent Simon est <a class=\"spip_out\" href=\"http://www.hec.ca/profs/laurent.simon.html\" target=\"_blank\" rel=\"external\">professeur agrégé à HEC Montréal</a>. En 2005, il signait « Ethique hacker et management »(1), un article très inspirant pour tous ceux qui explorent des façons nouvelles de créer des espaces durables de décadrage et de réflexivité au sein des administrations -comme nous tentons nous-mêmes de le faire depuis 4 ans à la 27e Région, d’abord avec les <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/-Territoires-en-Residences,9-\" target=\"_blank\">Résidences</a> puis avec le programme La Transfo -voir <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/Programme-La-Transfo-le-clip\" target=\"_blank\">l’animation ici</a>.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-faire-entrer-lesprit-hacker-3.jpg"},"published":true,"published_at":"2012-10-17T12:57:05","created_at":"2012-10-17T12:57:05","updated_at":"2016-04-15T14:44:57","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-0","position":0,"data":{"text":"<p>Il s’agit d’abord, en creux, d’un plaidoyer pour voir en l’open source bien plus qu’un nouveau système d’exploitation logiciel à adopter, mais une nouvelle culture qui pourrait inspirer voire transformer les modèles de gestion traditionnels, hiérarchisés et en silos. Une culture en phase avec les dynamiques sociales à l’oeuvre aujourd’hui dans l’économie des savoirs, comme le rappelle Laurent Simon. En cela, ce dernier reprend les thèses du philosophe Finlandais <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Pekka_Himanen\" target=\"_blank\" rel=\"external\">Pekka Himanen</a>, tout en les illustrant dans son article à travers l’observation du fonctionnement d’une entreprise de multimédia à Montréal.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-1","position":1,"data":{"text":"<p>L’article mérite qu’on y revienne, et à notre tour, nous aimerions vérifier s’il rejoint des constats que nous faisons, un an et demi après le lancement du programme la Transfo dans 4 Conseils régionaux, et quatre ans après avec lancé nos premières résidences.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-2","position":2,"data":{"text":"<p><strong>Qu’est ce qu’un bon hacker ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-3","position":3,"data":{"text":"<p>Le hacker rassemble une bonne part des aptitudes que nous essayons de réunir lorsque nous constituons des équipes pluri-disciplinaires qui vont s’immerger dans des problématiques de politiques publiques. Laurent Simon les résume ainsi : Une virtuosité supérieure à la normale dans la manipulation des techniques et des systèmes organisés ; Une attitude tournée vers l’expérimentation ; Un rapport particulier au travail, à l’antithèse du protestantisme qui prône un rapport plus austère vis à vis du travail.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-4","position":4,"data":{"text":"<p><i>On retrouve ici les aptitudes que les équipes de designers et de sociologues avec lesquelles nous travaillons possèdent, et qu’elles cherchent à leur tour à mobiliser chez les agents, les élus, les publics : la curiosité, l’exploration, le défi… Dans les Résidences comme dans la Transfo, les difficultés rencontrées dans la conception des politiques ou leur mise en oeuvre n’est plus un problème qu’il faut cacher ; c’est un défi qui doit stimuler l’intellect. Une façon de redécouvrir un contexte, une situation, un processus sous un jour nouveau. Cette dynamique positive est rendue possible car il ne s’agit plus de chercher la réponse idéale, mais de faire appel à l’ingéniosité, à l’esprit de <a href=\"https://soundcloud.com/la27eregion/bricolage\" target=\"_blank\">bricolage</a> et de jeu qu’il y a en chacun de nous, que nous soyons dans des positions d’experts, de profanes, ou de « pro-ams », ces professionnels-amateurs <a class=\"spip_out\" href=\"http://www.demos.co.uk/publications/proameconomy\" target=\"_blank\" rel=\"external\">décrits en 2004 par Charles Leadbeater</a>.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-5","position":5,"data":{"text":"<p><i>Comme le rappelle Laurent Simon, dans ce contexte les savoirs pratiques et tacites sont aussi importants que les connaissances théoriques. Pour comprendre « comment ça marche », il faut naviguer entre théorie et pratique, améliorer par détournement, se tromper et recommencer, tâtonner. Dans notre expérience, fonctionnaires et élus se disent souvent surpris d’être passés du scepticisme à l’enthousiasme au cours du processus, un peu étonnés « d’avoir produit des choses intéressantes tout en s’amusant ».</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-6","position":6,"data":{"text":"<p style=\"text-align: left\"><i>Photo : La Transfo en Région Paca, en octobre 2012</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-7","position":7,"data":{"text":"<p><strong>Comment manager les hackers ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-8","position":8,"data":{"text":"<p>Laurent Simon identifie 9 leviers pour intégrer les hackers au management :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-9","position":9,"data":{"text":"<p><strong>1.</strong> La hiérarchie doit moins imposer le travail au hacker qu’elle ne doit lui proposer, car le hacker a besoin d’y trouver un « intérêt cognitif personnel », un défi posé par un problème à résoudre.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-10","position":10,"data":{"text":"<p><i>En effet, dans les résidences nous prenons collectivement du temps pour définir quel est le sujet « actionnable », celui qui offrira des directions possibles et un défi pouvant être relevé, qui soit à la fois ambitieux sans être hors de portée.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-11","position":11,"data":{"text":"<p><strong>2.</strong> Les activités de conception et d’exécution doivent être intimement inter-reliées.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-12","position":12,"data":{"text":"<p><i>Dans nos expériences, les participants sont invités à la fois à « faire » et à « réfléchir », à concevoir et à mettre en pratique. Le découpage habituel des tâches est gommé, entre ceux qui pensent et ceux qui agissent. Elus et agents mettent autant que possible la main à la pâte, ils retournent au contact des publics qu’ils voient alors sous un autre angle, ils apprennent l’empathie, à se mettre plus facilement à l’autre bout de la chaîne. Mais la culture dominante est celle de la séparation des tâches et du respect du protocole, et il est souvent très difficile de reconnecter les « penseurs » avec les « faiseurs ».</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-13","position":13,"data":{"text":"<p><strong>3.</strong> Pour Laurent Simon, seule la finalité problématique peut donner lieu à une définition, pas les tâches qui restent à la discrétion du hacker.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-14","position":14,"data":{"text":"<p><i>Dans la Transfo, c’est en effet (en théorie au moins) l’équipe qui décide avec les agents quelles méthodes elle va mettre en oeuvre pour construire des solutions, quel chemin critique elle va suivre pour y parvenir. La hiérarchie n’intervient pas sur la méthode, elle doit seulement la rendre possible.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-15","position":15,"data":{"text":"<p><strong>4.</strong> Du point de vue du hacker, le travail doit enfin permettre à l’individu d’exprimer son individualité et sa créativité par la maîtrise et le dépassement de la technique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-16","position":16,"data":{"text":"<p><i>Dans la Transfo, le système bureaucratique est un carcan dont le participant doit pouvoir s’extraire, se décadrer s’il veut trouver une solution. Un peu comme un joueur d’échec qui gagne contre l’ordinateur… mais l’emprise des dogmes est très forte, et ce sont souvent les individus eux-mêmes qui s’auto-censurent, fidèles au principe « d’obligation de réserve » observés par les fonctionnaires. L’appel à la créativité doit venir de la hiérarchie et doit être accompagné par des actes forts, des signaux tangibles, une volonté politique tangible.</i></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-430-image-1","position":17,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-faire-entrer-lesprit-hacker-2.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-17","position":18,"data":{"text":"<p style=\"text-align: left\"><i>Photo : Résidence menée en mai 2010 au lycée Gabriel Fauré à Annecy sur la citoyenneté</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-18","position":19,"data":{"text":"<p><strong>5.</strong> Le hacker a besoin de travailler tantôt seul, tantôt avec les multiples communautés d’intérêts et de savoirs autonomes auxquels il appartient.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-19","position":20,"data":{"text":"<p><i>C’est une des difficultés de la Transfo : il y a une grande fertilité potentielle dans les échanges « pair à pair » entre agents de directions voire de structures différentes, mais la hiérarchie veut exercer un contrôle sur ces échanges. Contacter un acteur externe exige souvent une validation de sa direction. Dans ces conditions il est souvent difficile de construire des communautés apprenantes, en externe mais aussi en interne… La « transversalité » est un objectif mille fois promu, et presque jamais atteint.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-20","position":21,"data":{"text":"<p><strong>6.</strong> Le hacker alterne un rapport parfois ambigu entre la collaboration (résolution collective de problèmes) et la compétition (fondée sur le style des contributions et l’élégance des solutions proposées).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-21","position":22,"data":{"text":"<p><i>Dans les résidences et la Transfo, les designers « participatifs » pratiquent certes la co-conception et associent les utilisateurs au processus, mais ils n’hésitent pas à reprendre la main, ou à fortement influencer les choix lorsqu’ils estiment qu’ils détiennent la réponse la plus ingénieuse, ou qu’ils sont plus à même de proposer des innovations de ruptures.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-22","position":23,"data":{"text":"<p><strong>7.</strong> Le hacker promeut l’auto-organisation, les ajustements mutuels et la coopération volontaire autour de problèmes communs.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-23","position":24,"data":{"text":"<p><i>C’est le mode de fonctionnement des équipes en résidence, qui construisent un plan de travail mais le réajustent régulièrement, suscitant quelquefois la panique dans les collectivités partenaires…le mode essai/erreur n’est pas naturel dans les administrations !</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-24","position":25,"data":{"text":"<p><strong>8.</strong> Une quête constante du « flow », cet état de concentration ultime qui précède le plaisir de résoudre un problème, <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Flow_%28psychologie%29\" target=\"_blank\" rel=\"external\">théorisé par le psychologue Mihaly Csikszentmihalyi.</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-25","position":26,"data":{"text":"<p><i>Dans notre expérience, c’est un état relativement facile à générer dans des publics d’agents, de cadres et même d’élus. Mais le plus dur est de maintenir cette concentration sur la durée et de l’entretenir. C’est un état qui devient vite épuisant, pour l’équipe de designers comme pour les participants. Il faut chercher à mobiliser cet état créatif de façon cyclique, en en variant l’intensité.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-26","position":27,"data":{"text":"<p><strong>9.</strong> Pour le hacker, le « fun » est vécu comme valeur commune, moteur de l’action et comme fin.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-27","position":28,"data":{"text":"<p><i>On ne peut pas dire que les organisations publiques cultivent le jeu et le plaisir comme valeurs centrales… Pour la plupart des concepteurs, créateurs, designers, le secteur public agit comme un repoussoir, et il est difficile de les convaincre d’y voir un « terrain de jeu » possible.</i></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-430-image-2","position":29,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-faire-entrer-lesprit-hacker-1.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-28","position":30,"data":{"text":"<p style=\"text-align: left\"><i>Photo : Résidence menée en décembre 2009 avec la Région Nord-Pas de Calais sur le thème de l’environnement de travail des élus</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-29","position":31,"data":{"text":"<p><strong>Que doit faire le manager qui veut donner une place aux hackers ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-30","position":32,"data":{"text":"<p>Laurent Simon attribue au manager « hacker-friendly » une fonction d’orientation (traduire les enjeux en problème et les problèmes en défis), une fonction de support (assurer les ressources matérielles et le confort émotionnel) et une fonction d’attention et d’animation (maintenir le « flow »).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-31","position":33,"data":{"text":"<p><i>Malheureusement, le travail de décadrage et le temps consacré à réinterroger et reformuler les problèmes, ou reconcevoir les processus ne sont pas valorisés dans l’institution. Il manque des temps, des espaces, des cadres, des conventions pour autoriser et développer cette habitude.</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-32","position":34,"data":{"text":"<p><strong>Quel est le profil du manager « hacker-friendly » ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-33","position":35,"data":{"text":"<p>Dans l’expérience de la Transfo, l’adhésion du top-management est un stade essentiel du processus. Mais comment doit se comporter un cadre favorable à la culture de hacking ? Pour répondre à cette question qui nous semble centrale, citons intégralement Laurent Simon :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-34","position":36,"data":{"text":"<p>« Pour apprendre à travailler avec les hackers, le manager devra lui-même apprendre à devenir le hacker de ses propres pratiques. Cela passe par une remise en question profonde des approches de leadership héroïque et/ou autocratique, par un assouplissement ou une relativisation des structures technocratiques et par une abdication partielle des prérogatives généralement associées (et de plus en plus à tort) aux managers : autorité statutaire, définition stricte des méthodes et des tâches, contrôle des procédures, recherche de la conformité. Ce manager-hacker portera plutôt ses efforts sur l’établissement de contextes à explorer et de défis à relever. Il s’agira d’instaurer des espaces de liberté réglée au sein desquels les talents individuels pourront s’exprimer, jouer et s’hybrider par essais et erreurs. Le talent propre du manager-hacker résidera dans son habileté à traduire les enjeux organisationnels – enjeux économiques (budgets, coûts et ressources), commerciaux et de qualité (attentes du client, spécifications des produits) et de calendrier – en règles du jeu acceptables et en défis stimulants pour ses hackers ; puis à mobiliser les ressources de l’organisation et à assurer sa bienveillance vis-à-vis de ces communautés de création. Dans ce sens, le manager-hacker devra donc d’une part bien maîtriser les rouages de son organisation pour d’autre part savoir comment les manipuler, voire les détourner afin de favoriser la création et l’innovation. Archétype de la synthèse entre maîtrise individuelle des systèmes et créativités en dialogue, la figure montante du hacker et l’éthique du travail qu’elle porte nous incitent à initier une relecture du management comme pratique réflexive collective et expérimentatrice visant à favoriser l’expression individuelle et son intégration à l’œuvre commune. »</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-430-image-3","position":37,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_comment-faire-entrer-lesprit-hacker-4.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-35","position":38,"data":{"text":"<p style=\"text-align: left\"><i>Photo : La Transfo en Bourgogne, en juillet 2011</i></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-36","position":39,"data":{"text":"<p><strong>L’administration, un espace hackable</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-37","position":40,"data":{"text":"<p>Il faut se garder de toute forme de romantisme par rapport à l’esprit « hacker » associé au management : nul ne peut maintenir le « flow » comme un état permanent ; c’est un état stimulant mais rapidement exténuant, et il faut gérer « l’après-flow ». En réalité il n’y a pas besoin de chercher à « décadrer » l’organisation en permanence. Par ailleurs, dans notre expérience l’intervention doit également venir pour partie d’intervenants extérieur. C’est le statut intermédiaire du hacking, mi-interne mi-externe qui fait souvent ses preuves.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-38","position":41,"data":{"text":"<p>Pour autant, l’analyse de Laurent Simon permet de se projeter dans de nouvelles formes de management auxquelles les futurs dirigeants des administrations ne peuvent pas rester insensibles. Depuis des dizaines d’années, l’administration n’a pas cessé de vouloir oeuvrer à sa propre modernisation, à sa simplification, à son innovation. Mais fidèle au principe selon lequel « on ne s’opère pas soi-même », elle a toujours peiné à mettre en oeuvre une véritable capacité réflexive. Considérer l’administration comme un espace hackable, et donner la possibilité aux agents d’exercer des formes de « piratage bienveillant » représente un très grand potentiel.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-39","position":42,"data":{"text":"<p>Et vous, qu’en pensez-vous ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-40","position":43,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-430-chapter-41","position":44,"data":{"text":"<p>(1) à télécharger ici : http://www.lafabriquedelhospitalite.org/_data/1406/f_519398d019e22.pdf</p>"}}]}}}