{"migration_identifier":"la27eregion-blog-post-4312","title":"Retour sur la 2e Semaine de l&rsquo;Innovation Publique &#8211; Épisode 2","slug":"retour-sur-la-2e-semaine-de-linnovation-publique-episode-2","summary":"<p>Du 12 au 18 octobre, l’équipe de la 27e Région et ses colocataires de Superpublic ont assisté à de nombreux événements durant la Semaine de l’Innovation Publique, initié par notre partenaire le SGMAP (Secrétariat général à la modernisation de l’action publique) et co-organisée par la 27e Région. Voilà un tour d’horizon de leurs expériences : ...</p>\n","created_at":"2015-12-02T14:11:18","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4312-chapter","data":{"text":"<p><em>Du 12 au 18 octobre, l’équipe de la 27e Région et ses colocataires de <a href=\"http://superpublic.fr/\" target=\"_blank\">Superpublic</a> ont assisté à de nombreux événements durant la Semaine de l’Innovation Publique, initié par notre partenaire le SGMAP (Secrétariat général à la modernisation de l’action publique) et <a href=\"http://reacteurpublic.fr/realisations/la-semaine-de-linnovation-publique-2015/\" target=\"_blank\">co-organisée par la 27e Région</a>. Voilà un tour d’horizon de leurs expériences :</em></p>\n<p>&nbsp;</p>\n<h3>Laura intervenait à Strasbourg</h3>\n<p style=\"text-align: justify;\">Le 15 octobre, alors que la Semaine de l’innovation publique battait son plein aux quatre coins de la France, se retrouvaient à Strasbourg une communauté d’acteurs pionniers de la transformation des politiques publiques. Outre la 27e Région, à l’initiative du débat, étaient présents autour de la table une école (le DSAA Design « In Situ Lab » ), un laboratoire créatif intégré au CHU de Strasbourg (la « Fabrique de l’Hospitalité »), ainsi que « La Fabrique de l’ESPE », cellule d’innovation interne de l’Ecole Supérieure du professorat et de l’éducation de l’Université de Strasbourg. Des représentants de collectivités locales (Métropole notamment) étaient également présents ainsi que des étudiants et des professionnels intervenant dans des projets publics d’urbanisme, de communication et de gestion publique.La table ronde était accueillie par le Shadok, tiers lieu consacré à l’expression artistique et citoyenne, au beau milieu des docks industriels de Strasbourg.</p>\n<p style=\"text-align: justify;\">Tout d’abord, qu’est ce que l’innovation publique ? La table ronde s’est ouverte sur une revue de projets « innovants » menés avec des collectivités pilotes : une réflexion créative sur les bibliothèques départementales du Bas-Rhin, menées par les étudiants du DSAA « In Situ Lab », montrant la démarche de prototype et de test « en immersion » chère au design. Puis le projet d’aménagement d’un service de gériatrie (Bon Séjour) dans ses phases de conception avec les utilisateurs et professionnels du soin, ainsi que dans le développement et la réalisation du chantier. Et enfin un projet de mallette pédagogique menée par une étudiante en design au sein de La Fabrique de l’ESPE. Ces projets ont permis d’aborder à travers des exemples concrets les différentes phases de diagnostic, d’idéation, de conception et de développement nécessaire au sein d’un projet de transformation publique.</p>\n<p style=\"text-align: justify;\">Dans un deuxième temps, les intervenants ont ouvert le débat sur l’hypothèse d’une communauté d’acteurs en réseau à l’échelle du bassin strasbourgeois : comment mieux connecter professionnels de l’innovation et collectivités locales ? comment créer de l’enthousiasme autour de ces pratiques encore trop peu connues des acteurs publics ? comment aider la nouvelle génération de designers à se professionnaliser sur ces sujets, et à réaliser leurs premiers « faits d’armes »? La conversation a également abordé la question de la « forme » de ce réseau local : faut-il s’en tenir à des échanges informels ou faut-il monter en gamme pour toucher les décideurs publics ? qui organise ? quels sont les lieux dédiés pour ces rencontres ? Après ce coup d’envoi, de nouvelles rencontres seront organisées courant 2016 pour structurer et définir cette communauté émergente.</p>\n<h3></h3>\n<p>&nbsp;</p>\n<h3>Julien, Yoan, Marion et Magali présentaient « L’élu inoffensif »</h3>\n<p style=\"text-align: justify;\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/12/Pointeuse-élus-2-e1449061568407.jpg\" alt=\"Pointeuse élus 2\" /></p>\n<p style=\"text-align: justify;\">Mercredi 14 octobre, Superpublic accueillait la restitution du 2eme épisode de La Pointeuse, un exercice de prospective des pratiques administratives mené par La 27e Région, avec l’aide de l&rsquo;agence <a href=\"http://www.plausiblepossible.fr/\" target=\"_blank\">Plausible Possible</a>. Après l’évaluation des politiques publiques, l’équipe s’est intéressée aux élus locaux, et plus particulièrement aux relations de travail que ces derniers entretiennent avec les agents publics, et comment les améliorer. L’après-midi a démarré en douceur avec la projection de la vidéo des éclaireurs sur « <a href=\"https://youtu.be/QrD1Tjof9AQ?list=PLwKTQ-eVH0MsWbUp-8ZpV62BotPHFncDE\" target=\"_blank\">Le métier d’élu local</a> », avant la présentation des 8 étapes du scénario de « <a href=\"http://reacteurpublic.fr/realisations/la-pointeuse-lelu-inoffensif/\" target=\"_blank\">L’élu inoffensif</a> ». Très vite, le débat s’engage avec les 15 participants. Les cabinets politiques sont-ils les « exo-squelettes invisibles » des élus ou bien une couche supplémentaire du mille-feuille qui perturbe le travail des agents ? Quelle est leur place dans le système ? Les administrations publiques sont-elles condamnées à un fonctionnement hiérarchique et strictement cloisonné (élus d’un côté, agents de l’autre), sauf à prôner l&rsquo;anarchie ? Faut-il reconnaître et prendre en compte la tendance à la professionnalisation des élus, ou au contraire l’empêcher ? Après des conversations animées, les participants se divisent en petits groupes pour imaginer comment tester in situ certaines des propositions du scénario. Le passage au concret nous ramène pourtant assez vite aux débats de fond. Pas si facile de se mettre d’accord sur la façon dont les élus et les agents pourraient vraiment travailler ensemble&#8230; Finalement, la pointeuse agit aussi comme un révélateur des controverses ! Et ça donne encore plus envie de passer à l’expérimentation en conditions réelles, pour mettre nos hypothèses à l’épreuve. Rendez-vous fin novembre pour en savoir plus sur les tests possibles&#8230;</p>\n<p>&nbsp;</p>\n<h3><em>A la Fabrique de l&rsquo;innovation publique :</em></h3>\n<h4>Laura participait à la table-ronde sur le changement d’échelle</h4>\n<p style=\"text-align: justify;\">Comment passer à l’échelle les projets publics innovants ? Comment éviter l’essoufflement des initiatives locales ? Changer d’échelle, est ce diffuser, dupliquer, essaimer, industrialiser ?</p>\n<p style=\"text-align: justify;\">En parallèle des multiples tables-rondes et interventions organisées à l’Anti-café de l’innovation pendant la SIP, la 27e Région assistait à la séance « Changement d’échelle », organisée par le SGMAP et le CGET. Issue d’un cycle de rencontres sur un an, associant différents acteurs &#8211; Têtes de réseaux nationaux comme le CGET, la Caisse des Dépôts ou le SGMAP, grands opérateurs administratifs, ministères ou encore fondations et organismes accompagnateurs comme l’ENSA et l’AVISE &#8211; cette rencontre était l’occasion de restituer les grands enseignements de ce groupe de travail, et de mettre en débat des pistes de solutions pour accompagner le changement d’échelle d’initiatives innovantes. Le débat a porté à la fois sur la détection et la mise en réseau des initiatives innovantes (niveau local / niveau national), sur les différents freins au passage à l’échelle (en fonction de typologies d’acteurs et de projets) et enfin sur les programmes de développement et d’essaimage aujourd’hui disponibles. Enfin, la notion « d’échelle » a été examinée de façon critique : s’il s’agit d’augmenter l’impact d’un projet (en le répliquant ailleurs, ou en augmentant son périmètre d’action) la question de l’échelle pertinente reste à évaluer sur mesure &#8211; d’où le terme de « changement d’échelle » plutôt que de « passage à l’échelle » . Différentes préconisations issues de ce groupe de travail sont aujourd’hui à l’étude au sein du SGMAP.</p>\n<h4>Nadège et Magali coordonnaient un débat sur la formation</h4>\n<p style=\"text-align: justify;\">Le débat « Des formations ou déformation à l’innovation publique ? », monté par La 27e Région en partenariat avec Sabine Blanc, de la <a href=\"http://www.lagazettedescommunes.com/414790/linnovation-publique-une-fausse-evidence/\" target=\"_blank\">Gazette des communes</a>, partait du constat d’une demande croissante, chez les agents publics, de formations à l’innovation. En France et à l’étranger, des acteurs commencent à s’organiser pour y répondre. Nous avions donc invité plusieurs d’entre eux à <a href=\"http://fr.slideshare.net/27eregion/debat-des-formations-ou-dformation-linnovation-publique-sip-2015\" target=\"_blank\">présenter leurs initiatives</a> en amont du débat. Ce rapide tour d’horizon a révélé un mouvement de fond réel, et des points communs dans la plupart des formations présentées. On peut par exemple citer le fait de faire travailler les stagiaires sur des « vrais » sujets et la volonté de diffuser largement ces pratiques plutôt que de former des « cadors » de l’innovation. Côté 27e Région, nous avons dévoilé les grandes lignes du “<a href=\"http://reacteurpublic.fr/realisations/referentiel-de-formation/\" target=\"_blank\">nuancier de formation pour une action publique ingénieuse</a>”, conçu dans le cadre du programme RE•ACTEUR PUBLIC. Le nuancier est conçu comme une tentative de mise à plat des apprentissages nécessaires pour muscler l&rsquo;ingéniosité des agents publics et cultiver leur réflexivité, mais aussi et surtout un support de discussion et une plateforme pour tous les acteurs de la formation. Ces présentations ont donné lieu à des échanges animés entre les intervenants et la salle, pointant plusieurs éléments de controverse : quelles sont les valeurs et le projet politique de l’innovation publique (et donc des formations en la matière) ? est-ce que le but est d’apprendre à innover « à la marge » ou bien donner les moyens à chaque agent de faire changer le système ? comment toucher toutes les catégories d’agents (au-delà du cercle des cadres) ? doit-on s’inspirer des pratiques innovantes du secteur privé, au risque de nier la singularité du secteur public et ses missions d’intérêt général ?</p>\n<p>&nbsp;</p>\n<p><iframe src=\"//www.dailymotion.com/embed/video/x3ar4d1\" width=\"550\" height=\"340\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><br />\n<a href=\"http://www.dailymotion.com/video/x3ar4d1_la-fabrique-de-l-innovation-publique-semaineip_news\" target=\"_blank\">La Fabrique de l&rsquo;innovation publique ! #SemaineIP</a> <i>par <a href=\"http://www.dailymotion.com/SGMAP\" target=\"_blank\">SGMAP</a></i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Retour%20sur%20la%202e%20Semaine%20de%20l%27Innovation%20Publique%20-%20%C3%89pisode%202\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}