{"migration_identifier":"la27eregion-blog-post-4358","title":"Si les acteurs publics ne partagent pas, qui va le faire ?","slug":"si-les-acteurs-publics-ne-partagent-pas-qui-va-le-faire","summary":"<p>Notre décision de mettre en veille le programme partenarial État-collectivités RE•ACTEUR PUBLIC, 20 mois après son lancement en témoigne : il n’est pas si simple, par les temps qui courent, de convaincre des acteurs publics de mettre au pot commun pour financer et produire des actions et ressources partagées, que ce soit, notamment, en matière ...</p>\n","created_at":"2015-12-17T09:09:33","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4358-chapter","data":{"text":"<p>Notre décision de mettre en veille le programme partenarial État-collectivités <a href=\"http://reacteurpublic.fr/\">RE•ACTEUR PUBLIC</a>, 20 mois après son lancement en témoigne : il n’est pas si simple, par les temps qui courent, de convaincre des acteurs publics de mettre au pot commun pour financer et produire des actions et ressources partagées, que ce soit, notamment, en matière de formation des fonctionnaires, de rénovation des pratiques administratives ou de production d’un <a href=\"https://soundcloud.com/la27eregion/le-nouveau-recit-de-laction-publique?in=la27eregion/sets/lexique\">nouveau récit de l’action publique</a>.</p>\n<h3>Coopération et partage : une impérieuse nécessité pour les acteurs publics !</h3>\n<p>Pourtant, en période de restriction des budgets publics et alors qu’on n’a jamais autant parlé de coopération, la voie du partage devrait s’imposer à tous, à l’opposé du climat de concurrence qui règne encore trop souvent entre collectivités, entre établissements publics mais aussi entre écoles d’administration. Si les acteurs publics ne mettent pas rapidement les bouchées doubles pour coopérer et partager, alors qui le fera ? Combien de temps avant que les citoyens eux-mêmes manifestent un ras-le-bol de ce déficit de coopération ? Alors comment inciter ces organisations, au delà de leurs stratégies propres, à mettre en commun leurs savoir-faire, leur ingénierie et leurs investissements pour concevoir et développer ensemble des ressources partagées et librement accessibles ? <span style=\"line-height: 1.5\"> </span></p>\n<p>Le champ émergent de la formation à l’innovation publique gagnerait notamment à faire l’objet d’un effort collectif tant les enjeux de transformation de l’action publique sont forts. Les initiatives foisonnent déjà, comme l’a révélé le débat « <a href=\"http://www.la27eregion.fr/retour-sur-la-2e-semaine-de-linnovation-publique-episode-2/\">Des formations ou déformation à l’innovation publique ?</a> » qui s’est tenu dans le cadre de l’édition 2015 de la Semaine de l’innovation publique. Pour faire face aux besoins croissants et préserver la qualité des contenus et des formats, elles doivent s’organiser, réfléchir au croisement et à la capitalisation des expériences. Le <a href=\"http://reacteurpublic.fr/realisations/referentiel-de-formation/\">nuancier de formation pour une action publique ingénieuse</a>  que nous avons produit dans le cadre de RE•ACTEUR PUBLIC est un premier pas, une première tentative pour poser un socle commun.</p>\n<h3>S&rsquo;inspirer des réflexions sur les communs</h3>\n<p>En la matière, la réflexion sur la notion de biens communs et les initiatives portées par les acteurs du « mouvement » des communs (mis à l’honneur en octobre dernier dans le cadre du festival <a href=\"http://tempsdescommuns.org\">Le Temps des Communs</a>) sont inspirantes. Elles invitent à redessiner un pouvoir partagé, un nouveau mode de gouvernance des communs, « ces choses qui n’appartiennent à personne et dont l’usage est commun à tous » (article 714 du Code Civil), qu’il s’agisse d’espaces publics, de ressources naturelles ou d’informations et de savoirs. Une notion qui entre en résonnance avec celle de l’intérêt général dont les acteurs publics sont les garants.<br />\nLes « commoners » inventent chaque jour des règles de gestion et de partage équitable des ressources, et expérimentent des modèles économiques variés (mêlant logiques monétaires et non monétaires), qui permettent de faire vivre <a href=\"http://www.franceculture.fr/emission-pixel-les-biens-communs-une-reponse-a-la-crise-2015-10-09\">le commun</a>, à l’heure où certains acteurs font encore des choix qui tendent à sa privatisation ou à sa destruction (le brevet en est l’exemple suprême).</p>\n<p>Les acteurs publics ne doivent pas rester au bord du chemin. Ils doivent prendre pleinement part à ce changement culturel en contribuant à cette réflexion et en expérimentant à leur niveau.<br />\nIls doivent d’abord diffuser plus largement leurs analyses et productions, dans un mode « open source ». Combien de notes, d’études ou de rapports réalisés par une collectivité ne gagneraient-ils pas à être partagés avec d’autres, et donc plus lus, plus utilisés … et plus susceptibles d’être mis en œuvre ? Beaucoup d’acteurs aujourd’hui ne s’y opposeraient sans doute pas, mais ce n’est pas (encore) dans leur culture et dans leurs pratiques.</p>\n<p>Les acteurs publics doivent aussi innover dans les modes de gouvernance et la création d’outils juridiques adaptés, à l’image des chartes et règlements des communs dont plusieurs villes italiennes (c’est <a href=\"http://www.comune.bologna.it/media/files/bolognaregulation.pdf\">Bologne</a> qui a ouvert la voie ) se sont dotées ces dernières années pour encourager les habitants à faire vivre leurs communs et définir collectivement les règles de ces « <a href=\"http://www.lagazettedescommunes.com/418463/les-collectivites-peuvent-etre-protecteurs-des-communs-valerie-peugeot/\">partenariats public-commun</a> », selon l’expression de Valérie Peugeot, présidente de l’association VECAM. Initiative remarquable en la matière : le projet d’<a href=\"http://www.remixthecommons.org/projet/atlas-interactif-des-chartes-des-communs-urbains/\">Atlas des chartes des communs urbains</a> porté par Remix the Commons, qui vise justement à documenter les chartes existantes et à permettre la création de nouvelles, adaptées à leurs contextes et à aux droits locaux.</p>\n<h3>Inventer de nouveaux modes de contribution</h3>\n<p>Enfin, les collectivités doivent repenser et amplifier les modalités de cofinancement des projets produisant du commun, les leurs et ceux des autres, qu’ils émanent d’autres acteurs publics ou de la société civile. Pourquoi ne pas imaginer un modèle de crowdfunding inter-administrations (<a href=\"http://reacteurpublic.fr/realisations/kit-enquete-distribuee/\">nous on a tenté en tous les cas</a>) ou s’inspirer des SEL (Système d’échange local) pour développer des modes d’échange et de contribution non monétaires ? Ou déjà, plus simplement, développer et élargir le recours aux études en souscription, courantes dans les champs du marketing et des enquêtes d’opinion, qui permettent de partager les coûts, mais aussi les résultats, entre les différents souscripteurs.<br />\nDans tous les cas, se pose la question des lignes budgétaires sur lesquelles financer les réflexions et la production de ressources sur le sens et les méthodes de l’action publique, le fameux 1% R&amp;D de l’action publique, aujourd’hui inexistant …</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Si%20les%20acteurs%20publics%20ne%20partagent%20pas%2C%20qui%20va%20le%20faire%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}