{"migration_identifier":"la27eregion-blog-post-436","created_at":"2012-11-07T15:02:15","updated_at":"2019-01-07T22:16:23","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-436-fr","aliases":["/lecosse-du-design"],"title":"L’Ecosse du Design","slug":"lecosse-du-design","summary":"<p>Nous avions déjà tourné nos regards vers Glasgow en mai 2008, quand Catherine Fieschi, alors directrice du think-tank anglais Demos, nous avait parlé de Glasgow 2020, « exercice d’imaginaire collectif » voulu par la municipalité mais confiée aux habitants eux-mêmes. Une prospective à moitié partagée, puisque la mairie avait qualifié d’absurdes les propositions des habitants qu’elle jugeait trop pessimistes !</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-1.jpg"},"published":true,"published_at":"2012-11-07T15:02:15","created_at":"2012-11-07T15:02:15","updated_at":"2019-01-07T22:16:23","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-0","position":0,"data":{"text":"<p><strong>Service design à Glasgow</strong></p><p>Profitant d’un séjour en Ecosse, je suis tout d’abord allé rendre visite à <a href=\"http://wearesnook.com\" target=\"_blank\" rel=\"external\">Snook</a>, agence de design de service créée à Glasgow en 2009 par Sarah Drummond et Lauren Currie. L’agence est nichée au dernier étage d’un salon de thé dans un bâtiment typique du centre de Glasgow. Les murs de post-its jouxtent les services à thé, donnant à l’ensemble un cachet qui ferait craquer n’importe quel praticien du co-working…</p><p>L’agence mène une action engagée en faveur du design social et du design appliqué au secteur public. Elle compte 5 permanents et accueille régulièrement des stagiaires, les « Snooksters », qui bénéficient d’un accueil particulier, rémunéré bien sûr, mais aussi d’une plateforme de mise en réseau, snooksters.com.</p><p>Snook propose plusieurs types d’activités : du conseil traditionnel (« pas ce qu’on préfère », me dit Lauren), des projets menés en collaboration avec d’autres structures, l’organisation d’événements, la commercialisation de produits (de type cartes sémantiques, outils d’animation), et…des <a href=\"http://wearesnook.com/snook/category/ourwork/ventures/\" target=\"_blank\" rel=\"external\">projets d’entreprises.</a></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-0","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-2.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-1","position":2,"data":{"text":"<p>Un de ces projets est <a href=\"http://www.mypolice.org\" target=\"_blank\" rel=\"external\">Mypolice.org</a>. L’idée du projet est né lors d’une édition du <a href=\"http://sicamp.org/\" target=\"_blank\" rel=\"external\">Social Innovation Camp</a>, initié par la Young Foundation (et dont nous avions rencontré les fondateurs à <a href=\"http://www.blog.la27eregion.fr/La-27e-region-organise-le-marathon\" target=\"_blank\" rel=\"external\">Londres en 2009)</a>. Mypolice.org est un site neutre de médiation entre les habitants et la police, qui rappelle les projets impulsés par Tom Steinberg avec MySociety.org. « Le site rencontre un certain succès, il est apprécié et Channel 4 en a parlé », explique Lauren. Le principal problème est de trouver le modèle économique qui permette de financer cette fonction, à défaut d’obtenir des services de Police qu’ils paient pour ce service -ce qu’ils ne font pas. D’une façon général, Lauren déplore la difficulté à mobiliser des crédits publics dans des projets d’innovation sociale, dans cette période particulièrement difficile.</p><p>Parmi les projets marquants menés par Snook, <a href=\"http://www.thisisthematter.com\" target=\"_blank\" rel=\"external\">The Matter</a> est une « consultation à l’envers » entre les jeunes et les institutions : ce sont les jeunes qui formulent les problèmes qu’ils rencontrent, et non l’institution. The Matter est à la fois le processus qui permet de renverser les regards, et le nom du journal qui sert de support à l’expression des jeunes. Une démarche qui n’est pas sans rappeler la 2e semaine de la Transfo que nous avions animé avec des jeunes de Champagne Ardenne, <a href=\"http://territoiresenresidences.wordpress.com/2012/01/27/la-grande-feuille-de-jeunes-infiltres-au-conseil-regional-de-champagne-ardenne/\" target=\"_blank\" rel=\"external\">aboutissant à un journal réalisé par les jeunes</a>…mais qui dans le cas de Snook serait devenu un mode opératoire à part entière et pérennisé.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-1","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-3.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-2","position":4,"data":{"text":"<p>Autre initiative : Snook a proposé ses services aux organisateurs des <a href=\"http://www.glasgow2014.com/\" target=\"_blank\" rel=\"external\">Jeux du Commonwealth</a>, qui se tiendront à Glasgow en 2014, en organisant un Design Camp destiné à imaginer des solutions ingénieuses aux enjeux sociaux et environnementaux que soulève la tenue des jeux dans la ville.</p><p>Snook anime « <a href=\"http://designforgov.co.uk/blog/\" target=\"_blank\" rel=\"external\">Design the learner journey</a>« , un processus visant à nourrir un futur projet de loi du Parlement écossais consacré à l’enseignement des plus de 16 ans. La démarche s’appuie sur un travail de codesign associant des élèves de l’Université du West of Scotland et du Cardonald College.</p><p>Snook impulse ou participe à de nombreux projets inspirants : sur l’expérience <br class=\"autobr\"> de la fin de vie (« design for death »), sur l’application des méthodes de service design à la question des données locales, ou encore un Snook Summit et des Master Class pour former aux méthodes du design thinking.</p><p>A noter enfin que Snook participe régulièrement au Festival de la Politique (« Festival of Politics »), organisé par le Parlement écossais au coeur de l’été, quand la période des festivals bat son plein à Edimbourg. Une initiative étonnante qui mêle politique, culture et créativité, à travers une programmation musicale, théâtrale, d’arts contemporain, de conférences… Une idée qui pourrait inspirer les conseils des jeunes en France ?</p><p>La rencontre avec Snook confirme en tout cas que nous aurions besoin d’amplifier ce genre d’échanges, au moins à l’échelle européenne. L’expérience acquise par chacun nous ferait gagner un temps considérable !</p><p><strong>Un fablab en centre ville</strong></p><p>Après cette visite très stimulante chez Snook, petit tour dans le centre-ville. Il faut croire que Glasgow était une ville prédestinée au design : elle a vu naître en 1868 <a href=\"http://fr.wikipedia.org/wiki/Charles_Rennie_Mackintosh\" target=\"_blank\" rel=\"external\">Charles Rennie Mackintosh</a>, architecte et pionnier du design, porte-parole de l’Art nouveau en Ecosse, touche à tout ayant fait la renommée de la ville. Une vingtaine d’édifices publics et privés portent sa marque, dont The Light House, anciens bureaux du journal The Herald aujourd’hui reconverti en musée d’architecture et de design.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-2","position":5,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-4.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-3","position":6,"data":{"text":"<p>The Light House abrite depuis quelques mois le <a href=\"http://www.maklab.co.uk\" target=\"_blank\" rel=\"external\">MakLab</a>, un fablab animé par 4 permanents. C’est Richard Clifford, « studio director », qui me fait visiter les lieux et m’informe que MakLab a été financé à hauteur de 70 000 Livres par les acteurs publics. Le MakLab est affilié au réseau des fablab, même s’il ne cherche pas à tout prix à coller à la charte du réseau.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-3","position":7,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-5.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-4","position":8,"data":{"text":"<p>Bien équipé, le MakLab comprend notamment un scanner 3D, une découpeuse laser, une imprimante 3D, une « Reprap », une machine à broder, etc. Le MakLab propose différentes formules d’accès, de la gratuité totale à des tarifs préférentiels pour les entreprises, les étudiants et les particuliers.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-4","position":9,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-7.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-436-chapter-5","position":10,"data":{"text":"<p>Un étage plus bas, le jour-même de ma visite The Light House inaugure une exposition consacrée à une sélection de designers écossais, sous l’intitulé <a href=\"http://www.designingforthefuture.co.uk/\" target=\"_blank\" rel=\"external\">Designing for the Future</a>. L’expo, qui va ouvrir à 18h, est encore en préparation mais je vois surtout des projets de design produit, quelques projets de design social mais peu semblent avoir été conçu avec les usagers. Pas un seul projet conduit avec les acteurs publics… la difficulté à montrer le « design des politiques publiques » n’est donc pas un mal français !</p><p>La visite se termine par la Glasgow School of Art, conçue par Sir Mackintosh lui-même. Fondée en 1845, elle était à l’origine une école technique de dessin qui visait à former des artisans d’art : ferronniers, brodeurs, ébénistes… Elle est aujourd’hui reconnue au niveau international comme une des plus hautes écoles européennes en formation et recherche artistique, design et architecture. On retiendra ce que Mackintosh disait de son épouse également artiste, Margaret MacDonald Mackintosh : « Margaret a du génie, moi je ne suis que talentueux ». So Scottish !</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-436-image-5","position":11,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ecosse-du-design-6.jpg"}}]}}}