{"migration_identifier":"la27eregion-blog-post-463","created_at":"2013-12-19T15:46:48","updated_at":"2019-01-07T22:19:41","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-463-fr","aliases":["/que-peut-faire-leurope-pour-booster-linnovation-publique"],"title":"Que peut faire l’Europe pour booster l’innovation publique ?","slug":"que-peut-faire-leurope-pour-booster-linnovation-publique","summary":"<p>Depuis quelques mois, un groupe d’experts de toute l’Europe -dirigé par Christian Bason du MindLab danois- préparait une série de propositions pour booster l’innovation publique en Europe. Nous avions nous-même été sollicités lors de l’une des sessions de travail du groupe en 2011 à Bruxelles. Le rapport a été présenté hier. Il est titré « Powering European Public Sector Innovation : towards a new architecture » (Cf les slides de C Bason plus bas).</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2013-12-19T15:46:48","created_at":"2013-12-19T15:46:48","updated_at":"2019-01-07T22:19:41","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-463-chapter-0","position":0,"data":{"text":"<p>Côté constats, le document part d’un diagnostic relativement partagé sur les freins à l’innovation dans le secteur public : des administrations qui négligent l’innovation comme un levier de transformation interne, la nécessité de changer d’état d’esprit, le manque de pratique en matière de tests et d’expérimentation, de prise de risque, le faible encouragement aux pratiques innovantes dans le management public, etc. On ne sera pas surpris de retrouver l’inspiration libérale de la Commission européenne lorsque le rapport invite à faire du secteur public « une nouvelle machine à créer de la croissance »… l’idée d’un développement soutenable n’est guère évoquée dans le rapport.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-463-chapter-1","position":1,"data":{"text":"<p>Que retenir des propositions du rapport ? D’abord, que ses auteurs évaluent à 5 milliards d’euros les moyens à investir sur 5 ans dans toute l’Union pour y parvenir, avec à la clé des bénéfices à hauteur de 50 milliards d’euros à horizon 2020. Ensuite, que le design est central dans les recommandations. Le rapport recommande un changement de paradigme, et invite la Commission européenne et les Etats membres à adopter dorénavant le co-design et la co-conception comme une nouvelle façon de produire des services publics. Le rapport invite les administrations d’Europe à adopter une posture « d’entrepreneurs publics ».</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-463-chapter-2","position":2,"data":{"text":"<p>Dans le détail, le rapport fait 3 types de propositions</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-463-chapter-3","position":3,"data":{"text":"<p>Difficile de dire ce qui ressortira réellement de ce rapport… mais à condition de ne pas trop chipoter, c’est un signal intéressant donné aux Etats membres et à la Commission européenne elle-même.</p>"}}]}}}