{"migration_identifier":"la27eregion-blog-post-466","title":"Le dessous des « labs »","slug":"le-dessous-des-labs","summary":"<p>Vous en avez assez des « labs » ? Difficile de vous le reprocher&#8230; Sur les dizaines d’annonces régulières de nouveaux laboratoires d’innovation (sociale, numérique, administrative, qu’ils soient d’initiative privée ou publique), combien relèvent d’un « me-too marketing » désastreux qui contribue à dévaluer un concept pourtant fertile ? La déception qui suit bien souvent est d’autant plus grande que les ...</p>\n","created_at":"2013-05-21T15:49:32","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-466-chapter","data":{"text":"<p>Vous en avez assez des « labs » ? Difficile de vous le reprocher&#8230; Sur les dizaines d’annonces régulières de nouveaux laboratoires d’innovation (sociale, numérique, administrative, qu’ils soient d’initiative privée ou publique), combien relèvent d’un « me-too marketing » désastreux qui contribue à dévaluer un concept pourtant fertile ? La déception qui suit bien souvent est d’autant plus grande que les ambitions qui sont prêtées à ces « labs » sont grandes : en général, rien de moins que transformer le système social, démocratique, éducatif, alimentaire ou encore le secteur public !</p>\n<p><strong>Labs2, une initiative de Kennisland</strong><br class=\"autobr\" /> C’est pourquoi la rencontre <i>Labs2</i> initiée les 24 et 25 avril dernier à Amsterdam par le think-tank hollandais <a class=\"spip_out\" href=\"http://www.kennisland.nl/\" target=\"_blank\" rel=\"external\">Kennisland</a> et l’organisme de coopération <a class=\"spip_out\" href=\"http://en.wikipedia.org/wiki/Hivos\" target=\"_blank\" rel=\"external\">Hivos</a> venait à point nommé. Rappelons que Kennisland possède 15 ans d’expériences ultra-inspirantes dont le « <a class=\"spip_out\" href=\"http://socialsafari.org/\" target=\"_blank\" rel=\"external\">social innovation safari</a>« , ou la <a class=\"spip_out\" href=\"http://www.kafkabrigade.nl/\" target=\"_blank\" rel=\"external\">Brigade Kafka</a> au sujet de laquelle nous avions <a class=\"spip_out\" href=\"http://blog.la27eregion.fr/Kafka-depoussiere-les\" target=\"_blank\">interviewé en 2009</a> Joeri Van de Steenhoven -qui vient de rejoindre le nouveau labo créé par le canadien <a class=\"spip_out\" href=\"http://www.marsdd.com/\" target=\"_blank\" rel=\"external\">MaRS Discovery District</a> à Toronto. Pendant deux jours, Kenniskand a réuni une quarantaine de labs-like du monde entier dont la 27e Région. Au programme, pas de fanfaronnade mais plutôt la volonté d’explorer le travail des « labs » de façon plus approfondie et d’échanger sur les échecs, nombreux mais rarement exprimés.</p>\n<p><strong>Des labs sur tous les thèmes</strong><br class=\"autobr\" /> Les participants venaient du monde entier et reflétaient une très grande diversité d’objectifs et de thèmes : en Afrique du Sud, <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Ushahidi\" target=\"_blank\" rel=\"external\">Ushahidi</a> anime un logiciel de crowdsourcing, né après la crise au Kenya en 2007 à la suite de l’élection présidentielle pour collecter les témoignages de violence envoyés par email et SMS et les placer sur Google Maps ; en Grande-Bretagne, le <a class=\"spip_out\" href=\"http://thefinancelab.org/\" target=\"_blank\" rel=\"external\">Finance Lab</a> explore de nouveaux modèles de systèmes financiers au services des populations ; au Cambodge, le <a class=\"spip_out\" href=\"http://www.ide-cambodia.org/index.php?option=com_content&amp;view=article&amp;id=60&amp;Itemid=41&amp;lang=en\" target=\"_blank\" rel=\"external\">Human Centered Innovation Lab</a> co-conçoit des équipements du quotidien avec les habitants. Qu’est-ce qui réunit ces initiatives très différentes ? Une volonté de transformation active et « avec les gens ». Marco Steinberg (<a class=\"spip_out\" href=\"http://www.sitra.fi/en\" target=\"_blank\" rel=\"external\">SITRA</a>) propose une formule courte mais efficace : il définit un laboratoire comme « une plateforme créative pour expérimenter des solutions en dehors du système dominant. »</p>\n<p>Impossible de rapporter ici toutes les idées et tous les belles rencontres occasionnées par ces deux journées, alors revenons sur ce qui nous a semblé le plus marquant.</p>\n<p><strong> <i>Des méthodes comparables</i> </strong> <br class=\"autobr\" /> Peu ou prou, tous les labs recourent aux sciences sociales et aux pratiques ethnographiques, au design de service ou au design thinking, et aux technologies -ou en tout cas, aspirent à le faire. Du coup, il est relativement facile et passionnant de comparer les approches. Par exemple, les temps d’intervention fluctuent : les « <a class=\"spip_out\" href=\"http://helsinkidesignlab.org/pages/studios\" target=\"_blank\" rel=\"external\">design studios</a> » de l’Helsinki Design Lab » durent une semaine ; le programme <a class=\"spip_out\" href=\"http://www.latransfo.net\" target=\"_blank\" rel=\"external\">La Transfo</a> de la 27e Région avec les Conseils régionaux dure 10 semaines réparties sur 2 ans ; le <a class=\"spip_out\" href=\"http://www.ide-cambodia.org\" target=\"_blank\" rel=\"external\">HCD i-Lab</a> du Cambodge conduit des immersions d’une semaine, mais conduit également des travaux de recherches sur plusieurs mois. La question demeure : combien de temps faut-il pour développer une bonne idée et la mettre en œuvre ?</p>\n<p><strong> <i>Une certaine difficulté à exprimer des valeurs</i> </strong><br class=\"autobr\" /> A l’inverse, aucun des participants n’évoquent explicitement les valeurs qui président à leur « labs », sinon en des termes très généraux. Tout se passe également comme si les projets étaient apolitiques&#8230; Or il parait inconcevable que des projets de cultures et d’origines aussi diverses convergent en termes de visions. Cette impression un peu dérangeante d’un flou conceptuel est bien résumé par l’entrepreneure sociale Sarah Schulman <a class=\"spip_out\" href=\"http://sarahschulman.com/a-few-good-days/\" target=\"_blank\" rel=\"external\">dans ce billet</a>, qui appelle à plus de clarté sur ce point : « Comment rendre nos valeurs et principes aussi concrets que nos disciplines et nos méthodes ? ». Sarah préconise d’appliquer la bonne vieille méthode des « 5 pourquoi » : « Si vous me dites que vous travaillez sur un projet visant à rendre l’administration plus transparente, je vous demanderai inlassablement pourquoi, jusqu’à ce que je comprenne bien pour quelles raisons cette transparence est selon vous une bonne chose ». Sarah suggère également aux promoteurs de labs de citer leurs sources d’inspiration, qu’elles soient contemporaines ou plus anciennes.</p>\n<p><strong> <i>Beaucoup de questionnements communs&#8230; et des difficultés à y répondre</i> </strong><br class=\"autobr\" /> Ces deux journées ont notamment permis de prendre conscience de la similarité des questionnements que se posent ces « labs ». Même s’ils n’ont pas le même objet ni la même ancienneté, tous semble arriver plus ou moins au même stade de « maturité » dans leur questionnement : quel business model ? Comment « mesurer » l’impact, comment capitaliser les processus en cours ?&#8230; Toute la communauté se rassemble finalement sur quelques grandes questions sans toutefois pouvoir y trouver de réponse unifiée pour le moment.</p>\n<p><i> <strong>L’enjeu du passage à l’échelle</strong> </i><br class=\"autobr\" /> Faire passer l’innovation à l’échelle est l’obsession de tous les promoteurs de laboratoires d’innovation. Dans un débat passionnant sur la question, Frances Westley (Université de Waterloo) propose 5 différentes façons d’envisager le passage à l’échelle des innovations, tirées d’un article écrit en 2011, <a class=\"spip_out\" href=\"http://sig.uwaterloo.ca/highlight/working-paper-pathways-to-system-change\" target=\"_blank\" rel=\"external\">« Pathways to Change System »</a> :</p>\n<ul class=\"spip\">\n<li>Le « lego » : on est une plateforme, on connecte des gens et des projets</li>\n<li>Le « gemstone » on a un format / un produit / un service qu’on pense pertinent qu’on réplique au maximum avec des franchises / licences / autres</li>\n<li>Le « volcano » : on a une grande base de militants avec des leaders qui font exploser le mouvement</li>\n<li>Le « umbrella » : on abrite une diversité énorme d’initiatives individuelles sous une organisation chapeau, en privilégiant les grassroots intiatives locales</li>\n<li>Le « beanstalk » : l’organisation grossit elle-même pour augmenter son impact</li>\n</ul>\n<p><i> <strong>Quel est le core-business des labs ?</strong> </i><br class=\"autobr\" /> Quelle est l’essence du rôle des labs ? Cette question est essentielle et conditionne l’ensemble du projet des labs, en terme de finalités, de fonctionnement, de modèle économique. « Devons-nous plutôt chercher à changer le système, ou à développer une aptitude à survivre à côté du système ? », résume Chris Sigaloff de Kennisland. Pour beaucoup de laboratoires, le système (la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a> administrative, le système financier en place, les régimes politiques en vigueur) est vécu comme un obstacle à dépasser pour réussir la transformation. La 27e Région, à contrario, se situe plutôt du côté de ceux pour qui les difficultés du système font partie intégrante du projet du laboratoire, et ne sont en aucun cas des problèmes exogènes : ils en sont le carburant !</p>\n<p>Ces deux journées passionnantes auront des suites -et qui sait, peut-être en France ?</p>\n<p>Pour aller plus loin, voici d’autres comptes-rendus en anglais de cet événement : celui de <a class=\"spip_out\" href=\"http://sarahschulman.com/a-few-good-days/\" target=\"_blank\" rel=\"external\">Sarah Schulman</a> et celui de <a class=\"spip_out\" href=\"http://communitysense.wordpress.com/2013/04/28/social-innovation-meetup-exploring-labs-for-social-change-presentation-notes/\" target=\"_blank\" rel=\"external\">CommunitySense</a>.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Le%20dessous%20des%20%22labs%22\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}