{"migration_identifier":"la27eregion-blog-post-4727","title":"Que faire des diagnostics territoriaux ?","slug":"que-faire-des-diagnostics-territoriaux","summary":"<p>Le diagnostic territorial est un grand classique des politiques territoriales. Il précède ou accompagne de nombreuses formes de contractualisation entre l&rsquo;Etat et les collectivités territoriales (schémas régionaux, schémas de cohérence territoriale, etc) et comporte souvent un caractère obligatoire. En partenariat avec Pacte (Université de Grenoble), le Commissariat général à l&rsquo;égalité des territoires (CGET), partenaire de la ...</p>\n","created_at":"2016-01-29T09:43:22","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4727-chapter","data":{"text":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/01/IMG_1960.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/01/IMG_1960.jpg\" alt=\"IMG_1960\" /></a></figure>\n<p>Le diagnostic territorial est un grand classique des politiques territoriales. Il précède ou accompagne de nombreuses formes de contractualisation entre l&rsquo;Etat et les collectivités territoriales (schémas régionaux, schémas de cohérence territoriale, etc) et comporte souvent un caractère obligatoire. En partenariat avec <a href=\"http://www.pacte-grenoble.fr\">Pacte</a> (Université de Grenoble), le Commissariat général à l&rsquo;égalité des territoires (<a href=\"http://www.cget.gouv.fr\">CGET</a>), partenaire de la 27e Région, conduit une réflexion visant à ré-interroger ce mode opératoire. Une journée de travail réunissait le 28 janvier à Superpublic une vingtaine de praticiens et d&rsquo;experts venus du CGET, de laboratoires de recherches et d&rsquo;associations représentant les collectivités.</p>\n<p>L&rsquo;objectif consistait à produire une réflexion créative sur les diagnostics territoriaux. Quel(s) imaginaire(s) préside(nt) au développement des diagnostics ? Que produisent vraiment les diagnostics et quelle prise ont-il sur la réalité ? Voici notre synthèse, forcément arbitraire et  sans souci d&rsquo;exhaustivité, des constats posés par les participants :</p>\n<p>&#8211; Comme tous les dispositifs socio-techniques, le diagnostic n&rsquo;a pas d&rsquo;effet neutre et produit des effets collatéraux généralement sous-estimés : il est le fruit de rapports de forces, il est facilement instrumentalisé et sert des jeux d&rsquo;acteurs ; il accentue les frustrations et le sentiment d&rsquo;abandon s&rsquo;il n&rsquo;est pas suivi d&rsquo;effet ;</p>\n<p>&#8211; Le diagnostic territorial est un des nombreux sous-produits du new public management, un instrument de gestion au même titre que l&rsquo;évaluation, la stratégie, la prospective ; c&rsquo;est un rite de l&rsquo;action publique dont on ne réinterroge pas le sens et qui, dans les faits, sert souvent davantage à rassurer ses initiateurs qu&rsquo;à produire du changement ;</p>\n<p>&#8211; C&rsquo;est aussi un marché qui contribue (ou a contribué) à faire vivre de nombreux cabinets conseils, chercheurs et experts, possédant chacun leurs pratiques professionnelles et leur éthique ; un marché qui, d&rsquo;ailleurs, au moins côté entreprises, tend à privilégier aujourd&rsquo;hui davantage la « recherche de solutions » à la « compréhension des problèmes » ;</p>\n<p>&#8211; la « crise » du diagnostic est plus largement celle de la fabrique des politiques publiques dans son ensemble : on utilise des concepts et des pratiques de gestion conçus il y a 30 ou 50 ans ;</p>\n<p>Le groupe a identifié des points saillants, voire des pistes vers des formes désirables de diagnostics ou vers de possibles alternatives :</p>\n<p>&#8211; Plusieurs exemples (la démarche Catalyse, certains dispositifs locaux) montrent que le diagnostic fonctionne bien quand il fait partie d&rsquo;une démarche très intégrée, tirée par la recherche d&rsquo;impact et l&rsquo;objectif de mise en oeuvre plutôt que comme une démarche isolée ;</p>\n<p>&#8211; Faire le diagnostic « statique » du territoire ou même des besoins de ses populations ne suffit pas, il faudrait que le diagnostic soit l&rsquo;occasion de recueillir des données sur les usages et les pratiques qu&rsquo;ont les populations de leur territoire ; il faut qu&rsquo;il permette de recueillir des données sensibles, des informations qui ne se cantonnent pas à des chiffres ou des données statiques ;</p>\n<p>&#8211; La notion de diagnostic territorial renvoie à une approche très séquencée, étape après étape, qui n&rsquo;a plus réellement prise dans la complexité d&rsquo;aujourd&rsquo;hui ; Et si les différentes séquences s&rsquo;entrecroisaient davantage, dans une logique abductive ?</p>\n<p>&#8211; Le diagnostic produit par l&rsquo;expertise classique peut-il laisser la place à des démarches conçues dans une logique d&#8217;empowerment et d&rsquo;apprentissage ? Peut-on apprendre aux gens à diagnostiquer eux-mêmes, outiller leurs capacités à créer de la connaissance et à l&rsquo;exploiter, susciter la curiosité et l&rsquo;envie de comprendre ? Peut-on donner un rôle au diagnostiqué ? Comment faire du diagnostic une expérience apprenante, partagée par les acteurs ?</p>\n<p>&#8211; Au-delà du diagnostic lui-même, comment s&rsquo;assurer qu&rsquo;il produise une meilleure conversation, plus riche, entre les acteurs, mais que celle-ci produise bien des décisions ?</p>\n<p>&#8211; Comment penser les rapports de force pour qu&rsquo;ils favorisent la mise en oeuvre plutôt que le statu quo ? (cofinancements pour éviter la concentration des pouvoirs, diagnostic participatif, convention de partenariat plutôt que prestation de service, etc)</p>\n<p>&#8211; Pourquoi bâtir des diagnostics trop génériques alors qu&rsquo;on a surtout besoin de connaissances « actionnables » et, même si tout le savoir est intéressant, est-il possible de cibler des priorités, de travailler par acupuncture ?</p>\n<p>Le programme de recherche se poursuit. Cette première session donne envie d&rsquo;aller plus loin dans l&rsquo;exploration du parcours qui précède et suit le diagnostic territorial, à partir de quelques cas réels. Il peut se passer plusieurs années entre le lancement de la démarche et le moment où elle produit des changements visibles -quand elle en produit ! Il faudrait donc « refaire le film » de quelques expériences vécues, et identifier les points de tension.</p>\n<p>Ce travail sur le diagnostic territorial ressemble beaucoup au cycle de « design fiction » que nous essayons de conduire sur une sélection de thèmes de gestion publique (voir par exemple<a href=\"http://www.la27eregion.fr/prospective/\"> re-penser l&rsquo;évaluation</a>). Il y a là un lien à creuser. A suivre donc….</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Que%20faire%20des%20diagnostics%20territoriaux%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}