{"migration_identifier":"la27eregion-blog-post-4776","title":"Des données publiques libres ?","slug":"des-donnees-publiques-libres","summary":"<p>Quelques sources : pour réaliser de ce billet de blog, je me suis entretenue avec Jean-Marie Bourgogne, délégué général d’Open data France, et avec Antoine Courmont, doctorant en sciences politiques travaillant au Grand Lyon sur le sujet « open data et gouvernance urbaine ». J’ai également lu le très bon livre de Simon Chignard Open ...</p>\n","created_at":"2016-02-17T23:22:55","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4776-chapter","data":{"text":"<p><i>Quelques sources : pour réaliser de ce billet de blog, je me suis entretenue avec Jean-Marie Bourgogne, délégué général d’</i><a href=\"http://www.opendatafrance.net/\"><i>Open data France</i></a><i>, et avec</i><a href=\"https://fr.linkedin.com/in/antoinecourmont\"> <i>Antoine Courmont</i></a><i>, doctorant en sciences politiques travaillant au Grand Lyon sur le sujet « open data et gouvernance urbaine ». J’ai également lu le très bon livre de Simon Chignard </i><a href=\"http://donneesouvertes.info/le-livre-3/\"><i>Open data, comprendre l’ouverture des données publiques</i></a><i> que je cite à de nombreuses reprises (voir aussi </i><a href=\"http://donneesouvertes.info/\"><i>le blog de Simon Chignard</i></a><i>).</i></p>\n<p>&nbsp;</p>\n<p><b>Tout d’abord, qu’appelle-t-on « Open data » ?</b></p>\n<p>L’open data, c’est littéralement la « donnée ouverte », c’est-à-dire la mise à disposition de données anonymisées, dans un format qui facilite leur réutilisation ultérieure et qui n’impose pas l’utilisation d’un logiciel propriétaire pour lire ces données. Pour prendre un exemple concret, la répartition de la population par âge et par département est une donnée. Une précision s&rsquo;impose : l’open data s’intéresse donc aux données en tant que telles et à leur mise à disposition, et non pas à leur interprétation, c’est-à-dire au traitement de l’information que ces données contiennent.</p>\n<p>Comme le rappelle Simon Chignard, le concept d’« open data » a d’abord vu le jour dans la communauté scientifique. Ainsi, le terme est utilisé pour la première fois en 1995 dans une publication d’une agence scientifique prônant la promotion de l’ouverture des données géophysiques et environnementales au vu de l’enjeu de bien commun qu’elles représentent.</p>\n<p>D’ailleurs, Simon Chignard le souligne en introduction de son livre, l’un des tous premiers usages de données publiques relève du domaine scientifique, celui de la santé publique : au milieu du 19e siècle, le médecin anglais John Snow recense et cartographie les morts du choléra dans le quartier londonien de Soho. Cela lui permet ensuite d’établir que la contamination vient de l’eau de l’une des fontaines du quartier, et non de l’air vicié comme on le pensait à l’époque.</p>\n<p>Si l’open data peut concerner a priori l’ouverture de tous types de données, y compris celles possédées par des associations ou des entreprises, on associe pourtant le plus souvent le terme au mouvement d’<b>ouverture des données publiques</b>, c’est-à-dire celles possédées par les administrations publiques.</p>\n<p>Sous cette compréhension-là, l’open data est un mouvement d’origine anglo-saxonne soutenu et diffusé depuis le début des années 2000 par de nombreux intellectuels. Citons par exemple <a href=\"https://fr.wikipedia.org/wiki/Tim_O%27Reilly\">Tim O’Reilly</a>, auteur et « père » du web 2.0. Sous son influence, l’administration de Barack Obama s’est d’ailleurs fait un premier grand promoteur de l’ouverture des données publiques. En réalité, l’open data s’inscrit même au sein d’un projet plus global de réinvention de l’action publique, l’<i>open government</i>, abrégé en<i> Opengov </i>et traduit par « démocratie ouverte » en français.</p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/02/opengov.png\" alt=\"opengov\" width=\"671\" height=\"487\" /><a href=\"http://democratieouverte.org/sites/default/files/styles/default-image/public/opengov.png?itok=3rNQ-8kK\"><br />\n</a><em>Schéma explicatif positionnant l&rsquo;open data au sein de l&rsquo;opengov<br />\nSource : <a href=\"http://democratieouverte.org/\">Démocratie Ouverte</a></em></p>\n<p>En France, les villes de Rennes, Montpellier, Bordeaux, Paris ou encore Toulouse ont fait parti des précurseurs du mouvement de l’ouverture des données publiques (<a href=\"http://www.frenchweb.fr/infographie-panorama-de-open-data-en-france-61568/63277\" target=\"_blank\">voir le baromètre de l&rsquo;open data de 2012</a>). Principales données concernées par le mouvement Open data : les données territoriales quelles qu’elles soient (urbanisme et habitat, info géographiques, équipements et services…), les données liées à la mobilité, mais aussi les données liées à la santé. Bien entendu, la liste est non-exhaustive et d&rsquo;autres types de données peuvent être concernées par l&rsquo;open data &#8211; c&rsquo;est le cas par exemple des données relatives à la culture.</p>\n<p>&nbsp;</p>\n<p><b>Pourquoi ouvrir les données publiques ?</b></p>\n<p>En général, deux objectifs principaux à l’ouverture des données publiques sont mis en avant :</p>\n<ul>\n<li>D’une part, <strong>rendre transparent l’accès du citoyen aux informations publiques et favoriser leur participation</strong>, dans l’idée de renouveler le lien entre l’administration et ses usagers. Par exemple,<a href=\"http://www.nosdeputes.fr/\"> NosDeputes.fr</a>, développé par l&rsquo;association Regards Citoyens, permet de suivre l&rsquo;activité des députés grâce à des données publiques. Autre exemple, <a href=\"http://g0v.tw/en-US/index.html\" target=\"_blank\">l’expérience g0v.tw</a> montée par Audrey Tang à Taïwan (voir le <a href=\"http://touslesinternets.arte.tv/le-futur-de-la-democratie-made-in-taiwan/\" target=\"_blank\">petit webdoc</a> d&rsquo;Arte consacré à Audrey Tang ou encore le <a href=\"http://g0v.tw/en-US/manifesto.html\" target=\"_blank\">g0v manifesto</a>)</li>\n</ul>\n<ul>\n<li>D’autre part, <b>favoriser l’innovation et permettre le développement de nouvelles entreprises</b> en utilisant ces données publiques pour développer de nouveaux services. Par exemple, <a href=\"http://www.geovelo.fr\">Géovélo</a>, calculateur d’itinéraire à vélo, utilise des données publiques relatives au transport.</li>\n</ul>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/02/open-data.jpg\" alt=\"open-data\" /><em><br />\nUn schéma racontant la vision classique de l&rsquo;open data (source : <a href=\"http://blog.youmood.me/opinion_blog/open-data/\" target=\"_blank\">youmood.me</a>)</em></figure>\n<p>Mais au-delà de ce récit, Antoine Courmont relève un usage largement sous-estimé de l’ouverture des données publiques : <b>leur usage par les administrations elles-mêmes</b>, pour l’élaboration de nouveaux services publics ou leur amélioration. C&rsquo;est également cet aspect qui est mis en avant dans un rapport intitulé <a href=\"http://www.gouvernement.fr/sites/default/files/liseuse/6252/master/projet/Rapport-au-Premier-ministre-sur-la-gouvernance-de-la-donn%C3%A9e-2015.pdf\" target=\"_blank\">Les données au service de la transformation de l&rsquo;action publique</a> publié en janvier 2016 par Henri Verdier, administrateur général des données (voir ci-dessous). En introduction du rapport, Henri Verdier détaille  :</p>\n<p>«<i> </i><em>[&#8230;] négocier les achats d’électricité en anticipant en en contrôlant les pics de consommation ; mieux négocier les achats publics ; prédire les effets microéconomiques d’une réforme fiscale ; anticiper les besoins d’investissement médical grâce à l’analyse de la littérature scientifique&#8230; tous ces usages de l’analyse prédictive sont à portée de main de la puissance publique. Ils recèlent un immense potentiel d’efficacité, de maîtrise des dépenses et de justice de l’action publique.</em> »</p>\n<p>Comme toujours dans les concepts importés du monde anglo-saxon, l’idéologie politique sous-jacente au mouvement open source est difficile à catégoriser sur l’échiquier politique à la française. Ainsi, Simon Chignard explique-t-il :</p>\n<p>«<i> Peut-on classer l’idée politique d’open data à l’anglo-saxonne sur la grille de lecture gauche/droite qui prévaut en France ? Des premiers, l’idée d’open data reprend la notion de démocratie participative, de capacité du citoyen à participer à la décision collective, de bien commun, de décentralisation, d’esprit coopératif etc. De la droite libérale, l’open data retient surtout la volonté de ne pas laisser à l’État (sous toutes ses formes) le monopole des questions et des réponses publiques. On y retrouve aussi la croyance en la capacité du marché à assumer certaines fonctions de l’État.</i> »</p>\n<p>&nbsp;</p>\n<p><b>Les controverses</b></p>\n<p>Bien entendu, le développement de ce mouvement a soulevé plusieurs controverses et questionnements. Sans chercher à les développer plus ici ou à prétendre à l’exhaustivité, en voici quelques uns :</p>\n<ul>\n<li>En quoi l’open data favorise-t-elle concrètement un renouveau du lien entre les administrations et leurs usagers ? En quoi la transparence favorise-t-elle la participation citoyenne de tous ? Ne favorise-t-elle pas au contraire la participation de certains seulement – à savoir ceux déjà en situation de domination ?</li>\n</ul>\n<p><i>Exemple : </i><a href=\"https://en.wikipedia.org/wiki/Bhoomi_%28software%29\"><i>Bhoomi</i></a><i> est un programme indien lancé en 2001 et visant à l’ouverture de 20 millions de registres fonciers. Le chercheur Benjamin Solly a conduit une étude dans la région de Bangalore et a montré que ces données ont par exemple permis à de grands propriétaires d’évincer les occupants de certains terrains et ont éloigné les communautés de la gestion des sols (exemple issu du livre Open Data, comprendre l’ouverture des données publiques)</i></p>\n<ul>\n<li>Quel est l’effet de l’open data sur le tissu économique ? Favorise-t-il réellement la création d’entreprises, ou n’est-il pas au contraire plutôt utilisé en grande majorité par de grandes entreprises internationales comme Google, très actif dans le domaine des données de mobilités ?</li>\n</ul>\n<p><i>Exemple : l’<a href=\"https://theconversation.com/big-data-lets-global-corps-bet-on-the-threat-of-climate-change-19501\" target=\"_blank\">article</a> de </i><a href=\"https://theconversation.com/profiles/jo-bates-107061\"><i>Jo Bates</i></a><i> sur le site </i><a href=\"https://theconversation.com/big-data-lets-global-corps-bet-on-the-threat-of-climate-change-19501\"><i>The Conversation</i></a><i> raconte la libéralisation des données publiques météorologiques, leur usage par Monsanto et les risques potentiels que cela pourrait entraîner.</i></p>\n<ul>\n<li>Comment payer la production de données de qualité ? Est-ce justifié en termes de dépenses publiques face au bénéfice produit ? Faut-il penser un modèle freemium (une partie gratuite, une partie payante) ?</li>\n</ul>\n<p><i>Exemple : depuis des années, l’IGN a construit son modèle économique sur la vente de certaines de ses données. L’injonction à l’ouverture des données de l’IGN pose donc une vraie question pour son évolution – changer son offre de service. Cela oblige notamment l’institut à se positionner sur une offre de conseil.</i></p>\n<ul>\n<li>Les données sont-elles réellement anonymes ? Les données personnelles sont-elles réellement protégées ? L’ouverture de toujours plus de données de santé ne présente-t-elle pas un risque pour la protection des données personnelles ?</li>\n</ul>\n<p><i>Exemple : En France, une frontière assez stricte a été marquée entre les données accessibles et les données à caractère personnel. Cependant, Simon Chignard relève que cette distinction n’est pas aussi stricte dans le monde anglo-saxon. Ainsi, à Chicago, la liste de tous les employés municipaux ainsi que leurs rémunérations est le fichier le plus populaire du site d&rsquo;open data de la ville</i><i></i><i>. De même, Antoine Coumont évoque des exemples où les fichiers anonymes ont pu être « désanonymisés » grâce au croisement de plusieurs jeux de données.</i></p>\n<p>Au-delà de ces controverses, le sujet soulève bien sûr de nombreuses questions d’ordre technique : comment créer des normes pour que les données produites par les différents services/administrations soient comparables entre elles ? Comment assurer l’actualisation des données ? Comment améliorer l’interopérabilité des fichiers des différentes administrations ? Faut-il mettre les données en téléchargement ou accessible via application dédiée – aussi appelée API ? Faut-il choisir un format ouvert de type CSV, ou bien un format standard de type Excel ? Quelle licence utiliser pour protéger les données ?&#8230;</p>\n<p>&nbsp;</p>\n<p><b>Qui sont les acteurs de l’open data aujourd’hui ?</b></p>\n<p><i>Deux acteurs institutionnels principaux</i></p>\n<p><a href=\"https://www.etalab.gouv.fr/qui-sommes-nous\">Etalab</a>, mission créée en 2011, intégrée au Secrétariat général pour la modernisation de l’action publique et placée sous l’autorité du premier ministre, est chargée de mettre en application la politique d’ouverture et de partage des données publiques en France. Etalab gère notamment le site <a href=\"http://www.data.gouv.fr/\">http://www.data.gouv.fr/</a> et accompagne les ministères et grandes organisations publiques dans la démarche d’ouverture des données. Etalab assure un travail auprès des parlementaires pour faire évoluer la législation relative à l’open data et essaye de stimuler la réutilisation des données publiques en organisant par exemple des hackathons. Preuve que les données sont devenues un enjeu à part entière pour les administrations, Henri Verdier, directeur d’Etablab, est nommé administrateur général des données (c<em>hief data officer</em>) en 2014, un poste inédit en France jusque-là.</p>\n<p>Côté collectivités, <a href=\"http://www.opendatafrance.net/\">Open data France</a> se positionne comme la tête de réseau des initiatives open data. Créée il y a trois ans (même si la structure, elle, n’existe que depuis deux ans), les missions de cette association sont de permettre aux collectivités de se regrouper, de s’entraider et bien sûr de promouvoir une vision commune autour de l’open data. L’association représente aujourd’hui une soixantaine d’adhérents et possède un salarié, son délégué général Jean-Marie Bourgogne.</p>\n<p><i>Chez les acteurs de la société civile, des visions contrastées de l&rsquo;open data…</i></p>\n<p><a href=\"https://libertic.wordpress.com/libertic/\">LiberTIC</a> et <a href=\"https://www.regardscitoyens.org/open-data-en-france/\">Regards Citoyens</a> sont deux associations, toutes deux créées en 2009 et dont l’objet est la promotion de l’open data en France. Dans son ouvrage, Simon Chignard qualifie leur vision de « participative » : pour que l’open data ait un sens, il faut que d’autres acteurs, à tous les niveaux, y participent activement. De même, la <a href=\"http://fing.org/\">FING</a> se positionne bien sûr sur la question. Ainsi, en 2009, le think-tank publie-t-il avec le cabinet d&rsquo;étude <a href=\"http://www.groupechronos.org/\">Chronos</a><a href=\"http://doc.openfing.org/FING/LAFING/PUBLICATIONS/La%20ville_2.0_plateforme.pdf\"> <i>La Ville 2.0, plateforme d’innovation ouverte</i></a>.  Au-delà de l’open data, la FING travaille sur l’appropriation des données au sens large, notamment via les infolabs.</p>\n<p>A l’opposée de cette vision participative, l’iFRAP a publié en 2011 un <a href=\"http://www.ifrap.org/etat-et-collectivites/manifeste-open-data-les-donnees-publiques-nous-appartiennent\">manifeste intitulé « Les données nous appartiennent ! »</a> reposant sur une idéologie plus libérale instituant une défiance envers les institutions publiques.</p>\n<p><i>Les chercheurs et l’open data</i></p>\n<p>Le chercheur star sur la sociologie des algorithmes est bien sûr Dominique Cardon, auteur notamment de <i>La démocratie internet. Promesses et limites</i> en 2010, ou encore de<i> À quoi rêvent les algorithmes. Nos vies à l&rsquo;heure des Big Data</i> en 2015. En sociologie de la quantification, l’auteur de référence est Alain Desrosières qui a notamment publié en 2014 <i>Prouver et gouverner : Une analyse politique des statistiques publiques</i>.</p>\n<p>Toutefois, le domaine spécifique de l’ouverture des données publiques est encore balbutiant en France. On y trouve quelques laboratoires techniques travaillant sur des aspects assez techniques. C’est le cas par exemple du <a href=\"https://liris.cnrs.fr/axes?id=68\">LIRIS de l’INSA Lyon</a> ou du <a href=\"http://www.telecom-paristech.fr/formation-continue/masteres-specialises/big-data/points-forts.html\">master Big data de Telecom ParisTech</a>. L’Open data intéresse également les juristes, dont par exemple <a href=\"https://fr.linkedin.com/in/benjaminjean\">Benjamin Jean</a> qui a fondé le cabinet <a href=\"http://inno3.fr/\">innocube</a>.</p>\n<p>Enfin, plusieurs jeunes chercheurs/doctorants plutôt politistes ou sociologues travaillent actuellement sur le sujet. En voici trois, sans prétendre à l’exhaustivité :</p>\n<ul>\n<li>Catherine Dewailly est en thèse chez Opendata France. Son sujet de thèse porte sur les enjeux et les perspectives de l’ouverture des données publiques</li>\n<li><a href=\"https://fr.linkedin.com/in/antoinecourmont\">Antoine Courmont</a>, que nous avons déjà cité ici, est en cours de thèse à Science Po et au Grand Lyon. Il travaille sur le thème « Open data et urban governance »</li>\n<li>Enfin, <a href=\"https://fr.linkedin.com/in/samgoeta\">Samuel Goëta</a> fait une thèse au sein de Telecom Paristech. Son sujet :<em> Open data, behind the scenes: sociology of production and liberation of government data</em>. Il est très impliqué dans le projet d’École <a href=\"http://ecoledesdonnees.org/\">de la donnée</a>, version française de la School of Data lancée par <a href=\"https://okfn.org/\">l’Open Knowledge Foundation</a>.</li>\n</ul>\n<p>&nbsp;</p>\n<p><b>Et d’un point d’un point de vue législatif ?</b></p>\n<p>En France, le texte de référence concernant l’open data est la Cada de 1978 modifiée par la directive européenne 2003/98/CE de 2005. Toutefois, des lois récentes viennent dépoussiérer un peu ce corpus réglementaire.</p>\n<p>Ainsi, à l’été 2015, la <a href=\"http://www.nextinpact.com/news/95861-la-transparence-sur-donnees-collectivites-territoriales-definitivement-votee.htm\">loi NOTRe</a> impose l’accès libre à certaines données territoriales à pour les collectivités locales. Toutefois, la question de la réutilisation des données n’est pas tranchées dans ce texte et renvoie aux textes antérieures (càd à la loi Cada)</p>\n<p>Enfin, la très récente la <a href=\"http://www.nextinpact.com/news/97866-comment-loi-lemaire-entend-imposer-l-open-data-par-defaut-en-france.htm\">loi Lemaire</a> prévoit l’ouverture de quatre type de données, essayant d’instaurer un service public de la donnée et un open data « par défaut » &#8211; <a href=\"http://scinfolex.com/2016/01/05/quelle-realite-pour-le-principe-dopen-data-par-defaut-de-la-loi-lemaire/\">même si ce principe est mis en doute par certains acteurs de l’open data</a> :</p>\n<ul>\n<li>Les bases de données (et leur contenu)</li>\n<li>Les documents communiqués à des particuliers suite à des procédures « CADA », ainsi que leurs « <i>mises à jour</i> »</li>\n<li>Les « <i>données dont l’administration, qui les détient, estime que leur publication présente un intérêt économique, social ou environnemental</i> »</li>\n<li>Les « <i>principaux documents</i> » figurant dans le répertoire d’informations publiques prévu par l’article 17 de la loi CADA</li>\n</ul>\n<p>Pour aller plus loin : Opendata France propose un document synthétisant <a href=\"https://framacalc.org/lois_et_OD\" target=\"_blank\">tous les textes de loi relatifs à l&rsquo;opendata</a>.</p>\n<p>&nbsp;</p>\n<p><b>L’open data, et après ?</b></p>\n<p>On l’a vu, l’open data est mouvement encore jeune en France. Il monte en puissance tout en se structurant petit à petit autour d&rsquo;un réseau d&rsquo;acteurs de références. Pourtant, au-delà de l’open data seule, des questions plus larges se posent déjà. En effet, la question de l’ouverture des données publiques ne sera-t-elle pas bientôt supplée par la question de données personnelles et du traitement de cette gigantesque masse de données (le « big data ») ? La transparence et le contrôle des citoyens proposée en vision par l&rsquo;open data n’est-elle pas un pas insuffisant vers une relation entre citoyen et action publique renouvelée et coopérative ?&#8230;</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/02/OpenData_and_Goverment.jpg\" alt=\"OpenData_and_Goverment\" /></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Des%20donn%C3%A9es%20publiques%20libres%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}