{"migration_identifier":"la27eregion-blog-post-482","title":"Tunisie : Après la révolution, la re-conception ?","slug":"tunisie-apres-la-revolution-la-re-conception","summary":"<p>Hayla Meddeb est maître-assistante à l’Ecole Supérieure des Sciences et Technologies du Design (ESSTED) à Tunis. Le premier slide qu’elle présente lors de la journée de lancement de ces 7e Ateliers de Recherche en Design (ARD) est un panneau « Under construction »&#8230; Voilà qui résume bien l’état d’esprit du pays, quelques mois à peine après la ...</p>\n","created_at":"2011-11-19T16:13:04","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-482-chapter","data":{"text":"<p>Hayla Meddeb est maître-assistante à l’Ecole Supérieure des Sciences et Technologies du Design (ESSTED) à Tunis. Le premier slide qu’elle présente lors de la journée de lancement de ces <a class=\"spip_out\" href=\"http://www.ardtunis.com/presentation/programme/\" target=\"_blank\" rel=\"external\">7e Ateliers de Recherche en Design (ARD)</a> est un panneau « Under construction »&#8230; Voilà qui résume bien l’état d’esprit du pays, quelques mois à peine après la « révolution pour la dignité » (expression préférée à celle de « Jasmin », qui fait plutôt référence à la prise de pouvoir de Ben Ali). Car c’est bien de reconstruire un pays dont il s’agit, d’un point de vue matériel mais aussi psychique, après des années d’oppression, de corruption et d’absence de projet pour le pays.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_tunisie-2.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_tunisie-2.jpeg\" alt=\"blog_tunisie-2\" /></a></figure>\n<p>Quelques années plus tôt, Hayla avait consacré sa thèse à une critique du packaging. « Mais celle-ci s’est littéralement transformée en dossier à charge contre la société de l’hyperconsommation, jusqu’à dérouter complètement certains membres du jury ! », explique Hayla. Elle s’interroge alors sur son orientation, et pense même à renoncer au design. Et plus récemment, elle décide de réorienter sa pratique vers des projets à vocation sociale et d’intérêt général. Sa priorité sera dorénavant l’éducation, mais aussi les zones rurales, qui ont le plus souffert du régime et dont les populations ont été totalement abandonnées*.</p>\n<p>Aujourd’hui, Hayla nous présente un cas mené avec ses élèves pour repenser l’aménagement de l’école de design située à Manouba, petite ville de la banlieue sud de la capitale, dans le campus qui accueille au total 2900 étudiants. Elèves, enseignants mais aussi personnel administratif et technique ont été associés. Les insights qui ressortent couvrent les questions de propreté, de pratiques inter-cours, d’intelligibilité de l’information, et de l’identité et du sentiment d’appartenance. L’intervention va porter sur l’aménagement de l’école, la signalétique, les jardins, mais aussi la mémoire du travail des étudiants (cf. slides ci-dessous).</p>\n<p><iframe src=\"http://www.slideshare.net/slideshow/embed_code/10210485\" width=\"425\" height=\"355\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<p>Certes, l’intérêt pour le design social et le design de service tel qu’entend le pratiquer Hayla est encore embryonnaire dans le pays. Mais depuis quelques années, les filières du design rencontrent un engouement important auprès des étudiants tunisiens. Ils sont plus d’une centaine à assister au colloque de l’ARD, dont un nombre impressionnant de candidats à la thèse.</p>\n<p>Beaucoup d’appelés, mais combien d’élus ? L’encadrement est très faible, et il est difficile d’évaluer leurs chances réelles tant leurs motivations semblent variables. Comme partout, la voie universitaire est aussi un refuge, une façon de reculer l’échéance tant il est difficile de trouver ou de créer son emploi.</p>\n<p>Une chose est certaine, en revanche : le potentiel du design en Tunisie est immense, dans la réinvention de l’artisanat, le maintien des industriels locales et bien sûr les services publics qui ont pris un retard considérable -en particulier en matière de transports publics. Sans parler du renouveau démocratique, qui ne se gagnera pas simplement par une nouvelle constitution mais aussi par des projets forts, associant directement les populations. « Les tunisiens peuvent redécouvrir leur pays sous un œil entièrement neuf », propose un intervenant. Le design saura t-il jouer sa partition devant une perspective aussi vertigineuse ?</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_tunisie-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_tunisie-1.jpeg\" alt=\"blog_tunisie-1\" /></a></figure>\n<p>Un grand merci à Alain Findeli et Bernard Darras pour leur invitation, et aux équipes de l’Université de la Manouba et de l’Ecole Supérieure des Sciences et Technologies du Design (ESSTED), en particulier Aicha Ben Salah et Hayla Meddeb pour leur accueil chaleureux. Les Ateliers de Recherche en Design se déroulaient cette année du <a class=\"spip_out\" href=\"http://www.ardtunis.com\" target=\"_blank\" rel=\"external\">14 au 16 novembre à Tunis</a>.</p>\n<p><i>* C’est d’ailleurs de Sidi Bouzid, au centre du pays qu’est partie la contestation après l’immolation par le feu d’un jeune vendeur de fruits et légumes, Mohamed Bouazizi, pour ne gagner Tunis que plusieurs semaines plus tard.</i></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Tunisie%20%3A%20Apr%C3%A8s%20la%20r%C3%A9volution%2C%20la%20re-conception%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}