{"migration_identifier":"la27eregion-blog-post-486","title":"Petit traité viennois d’innovation sociale","slug":"petit-traite-viennois-dinnovation-sociale","summary":"<p>Ce billet de blog a été écrit par Sion Sarazin. Du 19 au 21 septembre avait lieu à Vienne le « Challenge Social Innovation Conference », où une cinquantaine de pays étaient représentés par 350 personnes du monde de la recherche en sciences sociales et humanités (SSH), dans la ville même qui a hébergé il y a ...</p>\n","created_at":"2011-10-14T16:16:38","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-486-chapter","data":{"text":"<p><em>Ce billet de blog a été écrit par Sion Sarazin.</em></p>\n<p>Du 19 au 21 septembre avait lieu à Vienne le « <a class=\"spip_out\" href=\"http://www.socialinnovation2011.eu/\" target=\"_blank\" rel=\"external\">Challenge Social Innovation Conference</a> », où une cinquantaine de pays étaient représentés par 350 personnes du monde de la recherche en sciences sociales et humanités (SSH), dans la ville même qui a hébergé il y a 100 ans le père du concept de la destruction créatrice, <a class=\"spip_out\" title=\"Lien wikipédia\" href=\"http://fr.wikipedia.org/wiki/Joseph_Schumpeter\" target=\"_blank\" rel=\"external\">Joseph Schumpeter</a>.</p>\n<p>Co-organisée par le réseau <a class=\"spip_out\" href=\"http://www.net4society.eu/\" target=\"_blank\" rel=\"external\">Net4society</a>, acteur facilitant les partenariats entre chercheurs en sciences sociales et humaines, cette rencontre avait pour but de :</p>\n<ul class=\"spip\">\n<li>faire travailler la recherche sur le sujet de l’innovation sociale,</li>\n<li>écrire ensemble une « déclaration de Vienne »,</li>\n<li>faciliter les rencontres pour permettre le montage de projets de recherche entre plusieurs pays.</li>\n<li>aider les acteurs présents à comprendre les modalités de financement des projets de recherche soutenus par l’union européenne (programme FP7).</li>\n</ul>\n<p>A priori, pas vraiment de place pour des acteurs un peu éloignés du profil de chercheur et une rencontre assez technique pour quelqu’un extérieur à ce monde. Mais essayons tout de même de vous faire partager le fonctionnement de la recherche européenne en SSH sur un sujet qui émerge depuis 2 à 3 ans : l’innovation sociale !</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-1.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-1.jpeg\" alt=\"blog_petit-traite-viennois-1\" /></a></figure>\n<p class=\"spip\"><strong>Le retour de Schumpeter</strong></p>\n<p>Dès le lundi matin, et suite à une petite vidéo de Joseph Schumpeter, en fiction, l’introduction porte sur la nécessité de voir la recherche en SSH travailler sur le sujet de l’innovation sociale, et sur le besoin d’investir plus dans ce type de recherche par rapport à la recherche technologique.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-21.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-21.jpg\" alt=\"blog_petit-traite-viennois-2\" /></a></figure>\n<p class=\"spip\"><strong>Un travail sur le cadre à donner à l’innovation sociale</strong></p>\n<p>Beaucoup des acteurs présents découvrent cette thématique, et le but de la rencontre est aussi de les sensibiliser et les faire réfléchir au cadre à donner à l’innovation sociale. Les présentations se suivent durant les deux jours, avec plusieurs approches, et plusieurs théories exprimées (Geoff Mulgan fera un bon point sur ce sujet qu’Axel Burns reprend dans un <a class=\"spip_out\" title=\"Article d'Axel Burns\" href=\"http://snurb.info/node/1567\" target=\"_blank\" rel=\"external\">article de blog</a>). Quelques débats divisent les participants (par exemple, certains critiquent l’approche trop « businees oriented » du rapport de la Young Foundation sur l’innovation sociale, d’autres perçoivent certaines définitions comme trop restrictives, etc&#8230;).</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-4.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-4.jpeg\" alt=\"blog_petit-traite-viennois-4\" /></a></figure>\n<p>Les définitions portent beaucoup sur le sujet du lien entre la fin et les moyens. L’innovation sociale est-elle juste ce processus qui met en place de nouvelles manières de transformer la société, ou a elle comme motivation une fin, celle de répondre à des enjeux, besoins, ou problématiques sociales ?</p>\n<p class=\"spip\"><strong>Des éléments d’accord sur la définition</strong></p>\n<p>Le monde de la recherche semble s’accorder pour s’intéresser aux 3 approches, les causes, les processus d’innovation sociale, et l’impact qu’elle peut avoir. Le champ de l’innovation sociale reste néanmoins très large&#8230;on y parle d’ecologie, de social, de justice, de tolérance, de démocratie, d’inclusion, etc&#8230;</p>\n<p>Néanmoins, personne ne semble remettre en cause le fait que l’innovation sociale soit beaucoup plus axée sur la co-création, sur l’attente des utilisateurs, et qu’elle est en grande partie à l’initiative de la société civile. Même si elle est encore très présente, l’innovation par le haut, avec le traditionnel processus Recherche / Production / Marketing n’a plus autant sa place.</p>\n<p>Une participante n’oublie pas de nous rappeler que l’innovation sociale n’est pas spécialement la panacée et que si elle se développe beaucoup aujourd’hui, c’est parce qu’il y a des crises importantes qui forcent les individus et organisations à trouver des solutions.</p>\n<p>Geoff Mulgan conclut la dernière session des deux jours sur une définition simple (mais aussi très large) : ‘innovations which are social in both their means and ends’.</p>\n<p>En discutant avec un jeune turc, entrepreneur en création d’un Hub à Istanbul, on se fait la remarque que si l’innovation a pour but de maximiser l’impact social, alors il faudra qu’elle passe par une maximisation de la collaboration et du partage, à l’inverse de l’innovation dont le but est de maximiser le profit, et qui pousse plutôt à la concurrence et la compétition.</p>\n<p>Nous sommes d’accord aussi pour se dire que c’est l’innovation ascendante, celle qui se développe beaucoup en ce moment grâce à la mise en réseau via le web et l’appropriation de nouvelles techniques par les citoyens qui apporte une direction intéressante. Une approche qui permet à nouveau aux citoyens d’adopter les innovations, alors que l’innovation descendante pousse les citoyens à s’adapter à l’offre, qui plus est standardisée, ce qui limite en partie la possibilité de comprendre, apprendre et prendre soin des objets et services qui nous entourent. Mais le sujet de la direction à prendre ne sera pas vraiment traité durant les conférences plénières, laissant la définition de l’innovation sociale très vaste et sans direction claire.</p>\n<p>Au final, l’on nous promet de nous tenir au courant une fois les recherches avancées sur le sujet&#8230;</p>\n<p class=\"spip\"><strong>Des sessions de travail en groupes autour de sujets de fond</strong></p>\n<p>Passons quand même aux discussions sur des sujets plus précis, qui se feront durant des ateliers de 20 à 50 personnes. Dans la liste des intervenants qui viennent présenter leur approche, il n’y en a qu’un seul qui fait partie du monde des entrepreneurs sociaux : il s’agit de François Goudenove, à l’origine de Web sourd, société qui vise à faciliter la vie des publics sourds, et qui intervient sur le sujet « innovation sociale et innovation économique ». 14 sessions auront lieu en parallèle dont :</p>\n<ul class=\"spip\">\n<li>Innovation dans les services et innovation sociale</li>\n<li>Société 2.0 et innovation sociale</li>\n<li>Innovation sociale et changement démographique.</li>\n<li>L’innovation sociale pour l’inclusion et l’intégration</li>\n<li>Innovation sociale et développement durable pour les régions dans les économies émergences&#8230;</li>\n<li>Mesurer l’innovation sociale</li>\n<li>Innovation sociale au travail.</li>\n</ul>\n<p>Chaque atelier se termine par un choix par les intervenants de sujets intéressants à approfondir par rapport à la thématique de l’atelier.</p>\n<p>De retour en plénière, un vote en assemblée avec un petit boîtier électronique a ensuite lieu pour choisir les sujets qui intéressent le plus le monde de la recherche parmi les 56 qui émergent des 14 sessions.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-3.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_petit-traite-viennois-3.jpeg\" alt=\"blog_petit-traite-viennois-3\" /></a></figure>\n<p>Ces résultats permettent d’orienter la déclaration de Vienne, qui va être proposée dans quelques semaines, et que la communauté de chercheurs pourra commenter. Son but est de définir les sujets d’innovation sociale sur lesquels axer les futures recherches.</p>\n<p>Le mercredi est consacré à la facilitation de partenariats entre chercheurs afin qu’ils puissent répondre ensemble aux gros dossiers de financements européens de la recherche. Après une présentation des derniers projets de recherche, c’est à une sorte de speed dating entre acteurs présents que l’on assiste. Il fallait pour cela, en amont de la rencontre, avoir passé un peu de temps sur la plateforme web pour proposer des meeting bilatéraux avec les chercheurs.</p>\n<p>Quelques explications audio sur la rencontre de la part de Agnès Hubert :</p>\n<p><iframe src=\"http://www.youtube.com/embed/A6gyGyWx2m0\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p class=\"spip\"><strong>Comment la recherche peut-elle aider les entrepeneurs ?</strong></p>\n<p>Au final, cette rencontre est utile pour réunir les acteurs de la recherche, les amener à s’intéresser à l’innovation sociale et les aider à remplir les dossiers de financements. Et pousser à ce que la recherche soit plus interdisciplinaire, qu’elle développe des méthodes plus participatives, collaboratives. On trouvera quelques bilans des travaux de recherche en innovation sociale durant les ateliers, mais peu de présentation active sur ce qui se fait en ce moment dans la société civile. De quoi peut-être frustrer des entrepreneurs ou innovateurs sociaux présents, plutôt intéressés par des choses concrètes et utilisables tout de suite. Pourtant, c’est peut-être un lieu où ces derniers pourraient trouver petit à petit leur place.</p>\n<p>En effet, comme l’explique Agnès Hubert, conseillère politique à l’Union Européenne, les entrepreneurs/innovateurs sociaux doivent eux aussi pouvoir intégrer des consortiums de recherche pour que les études puissent partir de problématiques ou de données relevées par les projets d’innovation sociale, ou que les résultats de la recherche puissent être utilisables par des innovateurs sociaux.</p>\n<p>Voir les questions posées à Agnès Hubert à ce sujet dans la vidéo ci dessous :</p>\n<p><iframe src=\"http://www.youtube.com/embed/B-IML3IsbMo\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>En tant que participant à un projet d’innovation sociale, j’aimerais en effet que l’on axe la recherche sur les sujets émergents, en particulier sur les transformations apportées par le web, là où l’on voit de nouvelles pratiques sociales se développer de manière très forte. Et de permettre à la recherche de travailler main dans la main avec ces innovateurs, pour pas à pas déterminer les clés qui permettront une transformation de nos organisations, tout en analysant les points sur lesquels il faut faire très attention. Beaucoup de projets dits d’innovation sociale auraient besoin de l’appui de la recherche en sciences sociales pour éviter des erreurs (ex : Parce que les innovateurs se mettent en précarité, parce que l’usage développé au travers de l’innovation renforce l’addiction à la consommation, à la technologie, ou parce qu’un nouveau type de travail se développe de pair à pair, qui ne répond plus aux enjeux de sécurité sociale des usagers, etc&#8230; Par exemple, la recherche doit pouvoir appuyer rapidement les politiques pour que de nouvelles structures ou réglementations juridiques apparaissent afin de mieux accompagner les innovations.</p>\n<p>D’autres part, les entrepreneurs auraient besoin d’être guidés avec les résultats de la recherche réalisés sur les innovation sociales actuelles. Par exemple, beaucoup de travaux ont eu lieu sur wikipédia ou des projets proches et mériteraient d’être mieux diffusés aux entrepreneurs sociaux qui démarrent des activités, leur permettant de profiter de nouveaux modèles qui fonctionnent que depuis très peu de temps.</p>\n<p>Pour cela, les innovateurs sociaux devront faire un effort, celui d’apprendre à travailler aux cotés de chercheurs qui auront besoin de temps, sans pour autant trouver des résultats directement utilisables pour l’entrepreneur. D’autre part, le monde de la recherche devra inviter les innovateurs, et se connecter aux dynamiques actuelles, bien que très rapides et qui arrivent en quelques années à transformer des manières de communiquer (Twitter, Facebook, etc&#8230;), de porter la voix citoyenne (<a class=\"spip_out\" href=\"http://www.avaaz.org/fr/\" target=\"_blank\" rel=\"external\">Avaaz</a>), de manifester ou de se mobiliser (le mouvement <a class=\"spip_out\" href=\"http://www.democraciarealya.es/\" target=\"_blank\" rel=\"external\">démocratie réelle</a>), d’échanger ou d’apprendre (Wikipédia, <a class=\"spip_out\" href=\"http://www.couchsurfing.org/\" target=\"_blank\" rel=\"external\">Couchsurfing</a>, Covoiturage), de travailler (<a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Coworking\" target=\"_blank\" rel=\"external\">Coworking</a>), d’échanger (<a class=\"spip_out\" href=\"http://www.pauljorion.com/blog/?p=8811\" target=\"_blank\" rel=\"external\">monnaies libres</a>), etc&#8230;</p>\n<p>&gt;&gt;<a class=\"spip_out\" href=\"http://ec.europa.eu/research/social-sciences/index_en.html\" target=\"_blank\" rel=\"external\">En savoir plus sur les programmes de recherches en sciences sociales</a><br class=\"autobr\" /> Sources images : Florian Razocha</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Petit%20trait%C3%A9%20viennois%20d%E2%80%99innovation%20sociale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}