{"migration_identifier":"la27eregion-blog-post-4891","created_at":"2016-03-16T10:54:48","updated_at":"2019-01-07T22:44:02","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-4891-fr","aliases":["/audrey-tang-fork-the-government-22"],"title":"Audrey Tang, « Fork the government » (2/2)","slug":"audrey-tang-fork-the-government-22","summary":"<p><span style=\"font-weight: 400;\">Mercredi 2 mars, nous avions l’immense plaisir de recevoir à Superpublic l’hacktiviste taïwannaise Audrey Tang, invitée par </span><span style=\"font-weight: 400;\"><a href=\"http://personaldemocracy.fr/\" target=\"_blank\">Personal Democracy France</a>. <em>Cette jeune retraitée de 34 ans s’engage depuis dix ans à détourner (ou « fork », selon son expression) le gouvernement Taïwanais pour remettre le pouvoir entre les mains de la société et inventer de nouvelles formes de démocratie à partir des outils numériques. </em>Vous pouvez retrouver</span><span style=\"font-weight: 400;\"> <a href=\"http://www.la27eregion.fr/audrey-tang-qui-es-tu-12/\" target=\"_blank\">ici</a> notre portrait-interview, si vous ne savez pas encore de qui il s’agit…</span></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-1.jpg"},"published":true,"published_at":"2016-03-16T10:54:48","created_at":"2016-03-16T10:54:48","updated_at":"2019-01-07T22:44:02","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-0","position":0,"data":{"text":"<p> </p><p><span style=\"font-weight: 400;\">En chaussettes, confortablement assise dans un fauteuil, Audrey Tang commence devant une salle bondée sa présentation intitulée « Fork the government », littéralement « Fait bifurquer le gouvernement ». « </span>Fork » est d’ailleurs un terme emblématique de la communauté open source [<em>voir <a href=\"http://www.arte.tv/magazine/futuremag/fr/lopen-source-futuremag\" target=\"_blank\">cette vidéo</a> d’Arte pour comprendre en une minute l’open source à travers l’exemple d’Arduino</em>]. Il désigne le fait de créer un nouveau projet à partir du code d’un autre projet – c’est-à-dire de « bifurquer » de ce projet pour en créer un nouveau.</p><p><span style=\"font-weight: 400;\">Bien entendu, les <a href=\"http://fr.slideshare.net/autang/fork-les-gouvernements\" target=\"_blank\">130 slides</a> de la présentation d’Audrey Tang (!!) sont librement accessibles, et ce dès le début de la conférence. Plutôt que de vous en faire un récit complet et linéaire, nous avons choisi de partager avec vous quatre morceaux choisis. </span>Et pour les absents ou ceux qui aimeraient revivre la conférence, vous pouvez la retrouver en intégralité sur <a href=\"https://youtu.be/ZcYg7z-mwKk\" target=\"_blank\">youtube</a>, ou revoir le <a href=\"https://storify.com/s_fredriksson/pdf\" target=\"_blank\">storify</a> de la soirée réalisé par Sylvia Fredriksson.</p><p><span style=\"font-weight: 400;\">(Twitt de @RonanLGF)</span></p><p><strong>La méthode du Tofu</strong></p><p><span style=\"font-weight: 400;\">Audrey Tang nous a expliqué sa méthode pour “ouvrir” les données des comptes de campagne des hommes et femmes politiques Taïwanais, qui n’existaient jusque là qu’en format papier : utiliser le pouvoir des jeux Facebook !</span></p><p><span style=\"font-weight: 400;\">“Tant qu’il y a des endroits où cliquer et une progression dans le jeu, les gens peuvent jouer à n’importe quoi sur Facebook”.</span></p><p><span style=\"font-weight: 400;\">Audrey crée alors un petit jeu rigolo pour que chacun puisse rentrer des captcha, ces photos dont vous devez rentrer la retranscription pour prouver que vous êtes humain sur certains sites web… Sauf que là, les photos sont des petits bouts des papiers de comptes numérisées (aussi appelées “Tofu” par Audrey), dont les joueurs donnent ainsi la retranscription sous une forme numérique utilisable, permettant de faire ainsi grossir la base de données des comptes de campagne.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-1","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-2.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-1","position":2,"data":{"text":"<p><span style=\"font-weight: 400;\">(extrait de la présentation d’Audrey Tang)</span><strong><strong> </strong></strong></p><p><span style=\"font-weight: 400;\">Sachant qu’à Taïwan, le taux de pénétration de Facebook est de plus de 90%, le succès est immédiat : plus de 10 000 contributeurs ont ainsi ouvert les données de 309 666 comptes de financement de campagne en 24h ! </span>Avec cette nouvelle base de données, il devient possible de créer un guide pour aider à les électeurs à voir qui a été financé par qui, de proposer plusieurs types de visualisations des données etc.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-2","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-3.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-2","position":4,"data":{"text":"<p><span style=\"font-weight: 400;\">(extrait de la présentation d’Audrey Tang)</span></p><p><span style=\"font-weight: 400;\">Ce coup d’éclat marque les débuts de g0v, le projet porté par Audrey Tang de créer un </span><i><span style=\"font-weight: 400;\">shadow government</span></i><span style=\"font-weight: 400;\">, ou “gouvernement de l’ombre”, utilisant les mêmes données que le gouvernement mais en les mettant à disposition de tous de manière plus intuitive, efficace et utile… Pour accéder au </span><i><span style=\"font-weight: 400;\">shadow government</span></i><span style=\"font-weight: 400;\">, rien de plus simple : il suffit de remplacer le gov de l’url de la page de chaque site web ministériel par “g0v” .</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-3","position":5,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-4.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-3","position":6,"data":{"text":"<p><span style=\"font-weight: 400;\">(extrait de la présentation d’Audrey Tang)</span></p><p><span style=\"font-weight: 400;\">NB : En pratique, les captcha demandés par Google ou d’autres sites servent en pratique eux aussi à numériser des documents papiers ou bien à améliorer leurs algorithmes de reconnaissance visuelle. La seule “petite” différence, c’est que votre geste ne servira alors en aucun cas l’intérêt général vu que lesdits documents ou algorithmes ne seront bien sûr pas publiés en open source par la suite.</span></p><p><strong>L’art des hackathons, ou l’importance d’un bon repas</strong></p><p><span style=\"font-weight: 400;\">Aujourd’hui, g0v organise au moins un hackathon par mois, qui réunit à chaque fois entre 600 et 700 personnes. Les hackathons fonctionnent comme des incubateurs de projets. La journée démarre avec des </span><i><span style=\"font-weight: 400;\">pitchs</span></i><span style=\"font-weight: 400;\"> : toute personne qui le souhaite vient présenter en 3 minutes un projet ou une problématique qu’elle souhaite soumettre à la communauté, et liste les compétences dont elle pense avoir besoin pour le mener à bien.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-4","position":7,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-6.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-4","position":8,"data":{"text":"<p>(extrait de la présentation d’Audrey Tang)</p><p><span style=\"font-weight: 400;\">Un système de badges autocollants</span><span style=\"font-weight: 400;\"> permet de faciliter le processus. À leur arrivée sur place, les participants novices adoptent un autocollant à l’effigie d’un faon, tandis que les vétérans s’identifient à des pandas. Ils doivent ensuite choisir parmi une vaste collection les autocollants qui correspondent aux savoirs faire qu’ils souhaitent mettre au pot commun, depuis la maîtrise de différents langages informatiques en passant par les qualités de rédaction ou encore des connaissances en matière d’agriculture.</span></p><p><span style=\"font-weight: 400;\">La devise des hackathons de g0v est “</span><i><span style=\"font-weight: 400;\">worst is better</span></i><span style=\"font-weight: 400;\">”, qui signifie que toute contribution est la bienvenue. Faire une première proposition, même minime, même inachevée, même imparfaite, même moche (!) va permettre à chacun de s’en saisir et au collectif de l’améliorer progressivement. Comme ce fut le cas avec le logo de g0v par exemple. </span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-5","position":9,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-7.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-5","position":10,"data":{"text":"<p>(extrait de la présentation d’Audrey Tang)</p><p><span style=\"font-weight: 400;\">On pourrait aussi ajouter à cette devise celle de “l’union fait la force”. Pour Audrey, ces rencontres mensuelles </span><i><span style=\"font-weight: 400;\">IRL (in real life, </span></i><span style=\"font-weight: 400;\">“en vrai”) sont la clé du succès de g0v. Des liens et des solidarités se créent encore plus qu’en ligne, et la communauté grandit de façon naturelle : chaque participant qui revient au hackathon suivant amène généralement de nouveaux participants avec lui.</span></p><p><i><span style=\"font-weight: 400;\">Last but not least</span></i><span style=\"font-weight: 400;\">, </span><span style=\"font-weight: 400;\">une nourriture de qualité est selon Audrey le secret d’un hackathon réussi. Comme elle le rappelle, un bon repas est la seule chose que les participants se remémorent un mois après. C’est pour quoi la nourriture est la première source de dépense de g0v, qui par ailleurs a pour principe de n’utiliser que des outils numériques gratuits et librement accessibles pour limiter les sources de dépenses et permettre à chacun de s’en saisir.</span></p><p><strong>g0v et les Tournesols </strong></p><p><span style=\"font-weight: 400;\">En mars 2014, un grand mouvement étudiant soulève Taïwan, le mouvement des Tournesols. Le déclencheur : un accord de libre échange avec la Chine, hautement controversé et pourtant à peine discuté par les députés avant d’être ratifié. C’est le début de l’occupation de nombreuses places publiques par les étudiants, qui aboutit même à l’occupation du Parlement pendant plus de deux semaines – que les étudiants rendirent d’ailleurs nettoyé de fond en comble, </span><a href=\"http://www.lemonde.fr/asie-pacifique/article/2014/04/11/les-etudiants-taiwanais-levent-le-camp-et-crient-victoire-a-taipei_4399703_3216.html\" target=\"_blank\"><span style=\"font-weight: 400;\">comme cela est systématiquement précisé dans les articles</span></a><span style=\"font-weight: 400;\"> racontant le mouvement Tournesol.</span></p><p><span style=\"font-weight: 400;\">Les hacktivistes de g0v ne sont pas en reste pour soutenir le soulèvement étudiant. Tout d’abord, ils mettent en place une carte et un forum de discussion permettant de localiser en permanence les forces de l’ordre et les occupations, mais aussi un tableau type </span><i><span style=\"font-weight: 400;\">Google spreadsheet </span></i><span style=\"font-weight: 400;\">(sorte de tableur excel collaboratif et modifiable en temps réel) récapitulant des besoins matériels de chaque lieu occupé.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-6","position":11,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-5.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-6","position":12,"data":{"text":"<p><span style=\"font-weight: 400;\">(extraite de la présentation d’Audrey Tang)</span></p><p><span style=\"font-weight: 400;\">“Si les rumeurs se propagent très bien, c’est parce qu’elles sont plus rapides et moins chères à diffuser. Nous avons donc fait en sorte que la vérité se propage plus vite que les rumeurs”. Ainsi, pour éviter que des mouvements de foule liés à de fausses informations se rependent, g0v déploie un immense dispositif de diffusion en direct de ce qui se passe à l’intérieur du parlement, à l’aide d’écrans installés dans les rues.</span></p><p><span style=\"font-weight: 400;\">Par ailleurs, selon une disposition spécifique de la constitution Taïwanaise relative à la liberté de la presse, toute personne ordinaire qui collecte et/ou rassemble des données dans le but de fournir des informations dignes d’intérêt pour le public est protégée, au même titre qu’un journaliste.</span><strong><strong> </strong></strong></p><p><span style=\"font-weight: 400;\">Se basant sur cet article de loi, g0v a développé une application de “journalisme civique” permettant à chacun d’imprimer sa carte de presse. Le petit plus : un QRcode qui permet de renvoyer au texte de loi concerné en cas de remise en question par les forces de l’ordre. Des milliers de journalistes amateurs ont ainsi pu couvrir en toute sérénité le mouvement. Autre avantage stratégique : les forces de l’ordre changent radicalement de comportement quand elles se savent filmées par des journalistes.</span></p><p><b>Légiférer le temps d’un feu rouge</b></p><p><span style=\"font-weight: 400;\">Les hackathons de g0v ont un tel succès que même les ministres y participent ! L’un d’eux a en effet soumis aux hacktivistes la question du statut des travailleurs indépendants, et de comment les inciter à déclarer leurs activités à Taïwan (plutôt qu’aux Îles Caïman). g0v y voit rapidement un formidable terrain de jeu pour ouvrir la boîte noire de la fabrique des politiques publiques, et expérimenter de nouvelles formes de médiation numérique.</span></p><p><span style=\"font-weight: 400;\">Jusqu’à présent, la plupart des tentatives de consultation en ligne ont échoué, pour 3 raisons selon Audrey : d’abord, parce que les parties prenantes ne se connaissaient pas entre elles, ou mal ; ensuite, parce que nous n’avons pas l’habitude d’utiliser les réseaux sociaux pour débattre intelligemment (mais plutôt pour partager des photos de chats) ; enfin, parce qu’Internet nous met face à une incroyable surcharge d’informations, elle aussi frein au débat et à la recherche de solutions.</span></p><p><span style=\"font-weight: 400;\">À partir d’un outil développé par l’Université de Cornell appelé </span><i><span style=\"font-weight: 400;\">regulation room </span></i><span style=\"font-weight: 400;\">(chambre de régulation), g0v monte une plateforme de consultation qui vise à créer du consensus social en co-construisant la loi et le système de régulation avec l’ensemble des parties prenantes : vTaïwan. </span></p><p><span style=\"font-weight: 400;\">Les règles de fonctionnement de vTaïwan sont simples. </span>Pour monter un groupe de travail officiel, il faut :</p><p><span style=\"font-weight: 400;\">Tous les débats sont retranscrits en direct et librement accessibles. Chacun peut contribuer selon différents registres : poser une question, présenter des faits, objecter, partager ses sentiments, proposer une idée… et/ou réagir à toutes ces contributions en votant. Toute contribution est la bienvenue, mais les médiateurs sont chargés d’éditer contenu pour supprimer les contributions inutiles ou “toxiques”, qui restent cependant accessibles à tous dans l’historique. Le système utilise 6 niveaux de “gras” différents sur une même police de texte pour que l’on puisse voir rapidement les niveaux de consensus obtenus sur chaque proposition.</span></p><p><span style=\"font-weight: 400;\">Après 30 jours minimum de débats initiaux en ligne, des auditions sont organisées avec l’ensemble des parties prenantes ou leurs représentants. Ensemble et publiquement (les débats sont retranscrits en direct), ils se mettent d’accord sur une délibération à partir du consensus qui a pu émerger en ligne.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-7","position":13,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-8.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-7","position":14,"data":{"text":"<p>(extrait de la présentation d’Audrey Tang)</p><p><span style=\"font-weight: 400;\">Malgré les réticences du gouvernement taïwanais, les tensions suscitées par la montée en puissance d’Uber ont poussé g0v à utiliser ce système pour se saisir de cette question. Cette fois, il a fallu pousser le mécanisme un cran plus loin, pour faire en sorte que les chauffeurs puissent participer activement à la conversation. Il fallait qu’ils puissent prendre position sur une question sur leurs téléphones et en moins d’une minute, le temps d’un feu rouge !</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-8","position":15,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-9.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-8","position":16,"data":{"text":"<p>(extrait de la présentation d’Audrey Tang)</p><p><span style=\"font-weight: 400;\">Aujourd’hui ce système est régulièrement utilisé par le gouvernement taïwanais. Chaque ministère a aujourd’hui un nom d’utilisateur, et s’engage à donner une/des réponse(s) officielle(s) sous 7 jours. Pourtant, à l’écoute de cette </span><i><span style=\"font-weight: 400;\">successs stories</span></i><span style=\"font-weight: 400;\">, la première question qui nous vient à l’esprit est celle du caractère potentiellement excluant de ces méthodes, qui ne s’adressent qu’à une élite super-connectée et à l’aise avec les outils numériques.</span></p><p><span style=\"font-weight: 400;\">En tout humilité, et avant même que la question soit formulée, Audrey nous explique qu’il ne s’agit pas de remplacer toute délibération démocratique par ce système. De fait, g0v a une position très claire là dessus : il ne peut être utilisé que sur des sujets ou des problèmes concrets, et dont toutes les parties prenantes sont des utilisateurs d’Internet. Par ailleurs, on ne soumet que des questions ou des propositions “ouvertes”, autrement dit, le gouvernement ne peut pas soumettre d’avant-projet de loi mais seulement des points à débattre.</span></p><p><span style=\"font-weight: 400;\">On peut donc les utiliser pour trouver un consensus sur la régulation de plateformes comme Uber et AirBnB, ou bien sur le statut des télétravailleurs, mais pas sur l’autorisation du mariage pour les personnes du même sexe – ce qui n’empêche pas le gouvernement Taïwanais de revenir à la charge régulièrement sur ce sujet sur lequel ils n’arrivent pas à se mettre d’accord, comme nous l’explique Audrey.</span></p><p><span style=\"font-weight: 400;\">Nous laissons le mot de la fin à Audrey, qui nous invite à passer du clicktivisme… à l’hacktivisme. Ça à l’air tellement simple et plein de promesses, que nous sommes prêts à nous y mettre maintenant. Et vous ? </span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-4891-image-9","position":17,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/03/Audrey-TANG-10.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4891-chapter-9","position":18,"data":{"text":"<p>(extrait de la présentation d’Audrey Tang)</p><p> </p><p> </p>"}}]}}}