{"migration_identifier":"la27eregion-blog-post-4992","title":"Faire communauté &#8211; Une vitrine commune pour nos projets ?","slug":"faire-communaute-une-vitrine-commune-pour-nos-projets","summary":"<p>Après 10 années à la direction artistique du Lucernaire, Christine Milleron vient de fonder ESOPA Productions. Elle sera résidente, en 2016 et 2017, d’une Transfo, programme de recherche-action de La 27e Région. Lors des journées aux verts 2015, j’avais proposé à La 27e Région de participer à la réflexion globale sur le réseau des acteurs ...</p>\n","created_at":"2016-03-29T09:09:03","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-4992-chapter","data":{"text":"<p><em>Après 10 années à la direction artistique du Lucernaire, Christine Milleron vient de fonder <a href=\"http://esopa-productions.fr/\" target=\"_blank\">ESOPA Productions</a>. Elle sera résidente, en 2016 et 2017, d’une <a href=\"http://www.la27eregion.fr/transfo/\" target=\"_blank\">Transfo</a>, programme de recherche-action de La 27e Région.</em></p>\n<p>Lors des journées aux verts 2015, j’avais proposé à La 27e Région de participer à la réflexion globale sur le réseau des acteurs de la transformation des politiques publiques, actuellement en pleine évolution.<br />\nPendant tout le mois de novembre 2015, j’ai donc été à la rencontre des partenaires de La 27e Région en leur proposant de constituer une ébauche de « bibliothèque de cas  ».</p>\n<p>&nbsp;</p>\n<p><strong>Pourquoi cette bibliothèque de cas ?</strong></p>\n<p>A court terme, pour rassembler des informations précises sur les projets, repérer les thématiques, les partenaires, les réussites et les difficultés pour impulser des échanges au sein du réseau.</p>\n<p>A moyen terme, pour renouveler l’argumentaire en faveur l’innovation publique à travers une vitrine de cas inspirants de la communauté.</p>\n<p>Plus d’une <strong>vingtaine d’acteurs clé du réseau</strong> ont été réactifs (<a href=\"http://www.mariecoirie.fr/\" target=\"_blank\">Marie Coirié</a>, <a href=\"http://care-and.co/\" target=\"_blank\">Care &amp; Co</a>, <a href=\"http://www.plausiblepossible.fr/\" target=\"_blank\">Plausible Possible</a>, <a href=\"http://www.bruitdufrigo.com/\" target=\"_blank\">Le Bruit du Frigo</a>, <a href=\"http://collectif-fil.fr/\" target=\"_blank\">Collectif Le Fil</a>, <a href=\"http://www.talkingthings.fr/\" target=\"_blank\">Talking Things</a>, <a href=\"http://www.pop.eu.com/\" target=\"_blank\">POP</a>, <a href=\"http://www.etrangeordinaire.fr/\" target=\"_blank\">Etrange Ordinaire</a>, <a href=\"http://democratieouverte.org/\" target=\"_blank\">Démocratie ouverte</a>&#8230;). Ils m’ont permis de répertorier <strong>plus d’une centaine de projets d’échelles et d’horizons varié</strong><strong>s portés ces cinq dernières années</strong>.</p>\n<p>Cette première approche fait ressortir un impressionnant dynamisme dont on peut déjà tirer, à ce stade, quelques premiers éléments d’analyse&#8230;</p>\n<p>&nbsp;</p>\n<p><strong>Une mosaïque de projets variés</strong></p>\n<p>Les projets touchent <strong>une variété impressionnante de sujets</strong> : l’écologie &#8211; environnement («  Le tri dans l’espace public », « Améliorer la collecte sélective », « <a href=\"http://www.dechetsdemain.com/\" target=\"_blank\">Déchets demain </a>») , le numérique (« <a href=\"http://www.education.gouv.fr/cid72373/colleges-connectes.html\" target=\"_blank\">Collèges connectés </a>», « <a href=\"http://www.mariecoirie.fr/projets/creteil-numerique/\" target=\"_blank\">Quartier numérique de Créteil </a>», « <a href=\"http://fing.org/IMG/pdf/Expedition_Digiwork_Dossier.pdf\" target=\"_blank\">Digiwork </a>»), le vivre-ensemble  (« Résidences intergénérationnelles », « Gardiens des grands ensembles »), la santé (« Vers la nouvelle maison des personnes handicapées du 95 »,  « <a href=\"http://care-and.co/projet/maison-de-sante-en-milieu-rural/\" target=\"_blank\">Maison de santé en milieu rural </a>»), l’éducation ( « le décrochage scolaire », « Collèges connectés », « démarche Ci’T Lycées »), le tourisme (« <a href=\"http://bureaudesguides-gr2013.fr/\" target=\"_blank\">Le bureau des guides du GR2013 </a>», « Tourisme et numérique ») ou encore l’urbanisme / aménagement du territoire («  <a href=\"http://www.delaire.eu/coordination-de-projets/centre-bourg-bossieu\" target=\"_blank\">La programmation participative d’un nouveau centre-bourg </a>», « <a href=\"http://www.etrangeordinaire.fr/projets/city2030/\" target=\"_blank\">City 2030 : prospective des services urbains de demain </a>») pour n’en citer que quelques-uns.</p>\n<p>Dans certains cas, les interventions cherchent à <strong>faciliter des dispositifs déjà existants</strong> (« Mes aides », « Accueillir la retraite », « Alcotra Gap : des outils d’organisation au service des professionnels », « Repenser le formulaire de demande de prestation de la MDPH ») ou à <strong>optimiser les conditions d’accueil</strong> dans les administrations et services publics («  Améliorer le séjour en neurologie au CHU de Strasbourg »). Enfin, certains projets explorent des <strong>problématiques plus particulièrement liées à la spécificité du territoire</strong> (« La vie rurale, c’est pas de la science-fiction », « la mise en place d’un tiers lieu en milieu rural », « <a href=\"http://itineraires-croises.tumblr.com/\" target=\"_blank\">Bureau éphémère d’activation urbaine </a>»…).</p>\n<p><strong>Les publics bénéficiaires</strong> de cette dynamique sont variés. Si la plupart des projets s’intéresse l’ensemble des citoyens, certains ciblent plus particulièrement les jeunes <em>(«  Géné</em><em>ration r</em><em>é</em><em>actives</em><em> », «  Antennes jeunes », « </em><em>Faciliter l</em><em>’</em><em>acc</em><em>ès des jeunes aux dispositifs de prévention et de santé »</em>), et d’autres les seniors (« <a href=\"http://docplayer.fr/9042507-Innover-pour-bien-vieillir-dans-le-mortainais.html\" target=\"_blank\">Bien vieillir dans le Mortinais </a>», « <a href=\"http://www.lafabriquedelhospitalite.org/projets/1488/bon_sejour\" target=\"_blank\">Hôpital de jour gériatrique : bon séjour ! </a>»). Plusieurs projets concernent des publics porteurs de handicap (« Vers la nouvelle maison des personnes handicapées du 95 ») et deux projets distincts portent concernent plus particulièrement les bénéficiaires du RSA («  Projet RSA- ROUEN », « Améliorer le RSA en Val d’Oise »).</p>\n<p>Il est évident que la <strong>pluridisciplinarité</strong> des approches est au cœur de la démarche du design des politiques publiques. Si la communauté proche de La 27e Région s’est construite autour de designers, les projets mobilisent des profils variés venant de la sociologie, des arts plastiques, de l’urbanisme, de l’architecture, du spectacle vivant, de la gestion et du management…</p>\n<p>Enfin, nous observons une <strong>variété d’échelles des projets</strong>. Elle se mesure à la taille des enveloppes budgétaires (sur lesquelles nous n’avons pas réuni d’information lors de cette première démarche), à la taille des équipes, à la durée des missions.</p>\n<p>Même si au niveau national, le SGMAP est porteur de plusieurs projets, <strong>les financeurs</strong> (qu’ils soient commanditaires ou partenaires) sont, dans une large  majorité des cas, des collectivités territoriales. Si l’on observe une forte représentation des villes et des départements, notons que tous les échelons de collectivités sont engagés. On trouve divers projets portés par des communautés d’agglomération ou par les Régions.</p>\n<p>Notons que le cru 2015 est particulièrement dynamique.  De nouveaux acteurs enrichissent les réseaux, et des projets d’innovation politique (« <a href=\"http://www.territoires-hautement-citoyens.fr/\" target=\"_blank\">Territoires hautement citoyens </a>», «  <a href=\"https://www.parlement-et-citoyens.fr\" target=\"_blank\">Parlement et citoyens</a> », « Accompagnement à la redéfinition du dispositif de soutien aux actions et initiatives de démocratie participative à partir du point de vue des usagers », « Repenser la collaboration Ville-habitants ») viennent compléter l’approche « innovation publique » au sein de la communauté.</p>\n<p>&nbsp;</p>\n<p><strong>Quelques chantiers communs émergent&#8230;</strong></p>\n<p>Les échanges que j’ai eu avec tous ceux qui ont accepté de participer à cette démarche de référencement ont permis de mettre en lumière différentes problématique qui pourraient faire l’objet de <strong>chantiers communs au sein du réseau</strong> :</p>\n<p>&#8211; Cette esquisse de « bibliothèque de cas » reste à faire évoluer collectivement: qui en serait-ent le-s bibliothécaire-s ? Qui en seraient les lecteurs ? Comment dépoussiérer ensemble le concept ?  Peut-on imaginer une veille collaborative pour alimenter une plate-forme ressource ? Souhaite-t-on co-construire un « pôle ressource » encore plus ambitieux ?<br />\nIl me semble qu&rsquo;un bon outil de veille collaboratif pourrait servir à sensibiliser, donner à voir des exemples intéressants pour inciter de nouvelles collectivités à sortir de leur cadres habituels. Cela pourra créer du commun entre les membres, parfois isolés du réseau,  en servant de vitrine dynamique mais aussi de supports d&rsquo;échanges de pratiques et d&rsquo;expériences.</p>\n<p>&#8211; Certains porteurs de projets ont témoigné du fait qu’ils sont très régulièrement sollicités pour des initiatives similaires de référencement. Il y a donc un évident effort  de mutualisation et de mise en commun à faire entre les différentes initiatives existantes (celles de la plateforme social design, de réseaux européens tels que <em>human cities</em>&#8230;) en veillant à simplifier la démarche de documentation aux porteurs de projets.</p>\n<p>&#8211; Le lexique employé pour parler des méthodologies et des stades d’évolution des projets diffèrent selon les intervenants. Des réalités bien différentes se cachent bien souvent derrière les notions d’« immersion », de « prototype », de « recherche-action »… Une réflexion sur le vocabulaire pourrait contribuer à une meilleure lisibilité des dynamiques et  permettre aux commanditaires de définir leurs attentes en connaissance de cause.</p>\n<p>&#8211; La coopération, parfois imposée, entre les bureaux de conseil et les équipes pluridisciplinaires de la communauté est parfois problématique. Elle pose une question d’expertise et de responsabilité. Contrairement aux cabinets de conseils, les designers engagent leur responsabilité dans les idées, mais refusent de faire valoir une expertise thématique. Il serait important de prolonger cette réflexion et d’impulser un dialogue avec ce secteur.</p>\n<p>&#8211; Dans un contexte d&rsquo;ébullition de la société civile, comment travailler en complémentarité et articuler nos efforts avec les initiatives citoyennes, permaculture qui met le design au cœur des processus de transition énergétique, de participation&#8230; ? Quelle reconnaissance mutuelle peut-on imaginer ?</p>\n<p>&#8211; Alors que, partout sur le territoire, les effets de la dynamique se font ressentir et que les projets se multiplient, il reste encore parfois difficile d’évaluer les projets et de rendre compte de résultats concrets. Dans certains les dynamiques s&rsquo;essoufflent faute de portage politique. Quand l’ambition et les effets sont réels, les porteurs de projets n’ont pas les moyens de suivre les impacts dans la durée. Ils apprennent parfois, indirectement, la portée réelle de leur intervention. Peut-être faut-il se donner les moyens d&rsquo;un recul et d&rsquo;outils d&rsquo;observation adéquats ?</p>\n<p>&nbsp;</p>\n<p><strong>Et la suite ?</strong></p>\n<p>Tout d&rsquo;abord, votre avis nous intéresse  ! N’hésitez pas à réagir à cet article et à nous contacter à l&rsquo;adresse infos@la27eregion.fr pour contribuer à enrichir la réflexion&#8230;</p>\n<p>Ensuite, si vous jugez utile d’imaginer ensemble une façon de créer une vitrine dynamique des projets et de prolonger la démarche, présentez-nous vos projets en cours et les résultats de tous ceux que vous avez porté en 2015 ! Pour cela, il suffit de référencer vos projets en remplissant <a href=\"https://docs.google.com/forms/d/1geQ-Iv9RFHbdL2dYitZTuSvxSEJFoujlqGOsMvmghIg/viewform?c=0&amp;w=1\" target=\"_blank\">ce court questionnaire</a>.</p>\n<p>Enfin, La 27e Région aimerait diffuser plusieurs de ces cas sur son site internet dans le cadre de sa mission de centre ressource (cela permettrait de remettre à jour et d&rsquo;enrichir la section « <a href=\"http://www.la27eregion.fr/cas_inspirants/\" target=\"_blank\">Cas inspirants de la communauté</a> » déjà existante).</p>\n<p>Et pourquoi pas imaginer la publication des dossiers thématiques (en collaboration avec un partenaire média) présentant plusieurs démarches et approches sur un même sujet ?</p>\n<p>Voici un premier exemple de fiche réalisée sur le projet du Bureau Éphémère d&rsquo;Activation Urbaine conduit par l&rsquo;association Carton Plein à Saint-Etienne (<a href=\"http://www.la27eregion.fr/cas_inspirants/bureau-ephemere-dactivation-urbaine-b-e-a-u/\" target=\"_blank\">voir aussi la fiche dédiée dans nos cas inspirants</a>) :</p>\n<p><iframe style=\"border: 1px solid #CCC; border-width: 1px; margin-bottom: 5px; max-width: 100%;\" src=\"//www.slideshare.net/slideshow/embed_code/key/5hlroAmEG3MLI6\" width=\"668\" height=\"714\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"> </iframe></p>\n<p>&nbsp;</p>\n<p><em> </em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Faire%20communaut%C3%A9%20-%20Une%20vitrine%20commune%20pour%20nos%20projets%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}