{"migration_identifier":"la27eregion-blog-post-5203","created_at":"2016-05-14T21:52:49","updated_at":"2019-01-07T22:43:00","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-5203-fr","aliases":["/comment-superpublic-a-gagne-le-coeur-de-san-francisco"],"title":"Comment Superpublic a gagné le coeur de San Francisco","slug":"comment-superpublic-a-gagne-le-coeur-de-san-francisco","summary":"<p>Depuis notre création, à notre mesure nous cherchons à jouer un rôle exploratoire, à défricher et à chaque fois que possible à inspirer d’autres structures (tout comme d’autres sont pour nous des sources d’inspiration), à influer sur le cours des choses et faire bouger les lignes. Ce travail d’influence n’est pas toujours spectaculaire ni médiatique -ni même facile à évaluer- et pourtant il produit souvent ses fruits en France et à l’étranger.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/05/50-un-plaza.jpg"},"published":true,"published_at":"2016-05-14T21:52:49","created_at":"2016-05-14T21:52:49","updated_at":"2019-01-07T22:43:00","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-0","position":0,"data":{"text":"<p>Quelquefois, il arrive que le symbole soit un peu plus fort et qu’il marque davantage les esprits. C’est le cas cette fois-ci avec la Ville de San Francisco, capitale de la Silicon Valley et écosystème inspirant  les innovateurs du monde entier.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-1","position":1,"data":{"text":"<p style=\"text-align: left;\">L’histoire débute par une rencontre en octobre dernier avec Krista Canellakis, directrice adjointe de l’innovation au sein de la municipalité de San Francisco. L’entretien a lieu à Londres, dans les allées du congrès annuel CityLab organisé par la Fondation Bloomberg, ex-maire de New York. Krista se montre très intriguée par la présentation que Clémence Pène (Ville de Paris) et moi lui faisons de <a href=\"http://www.superpublic.fr\">Superpublic</a>. Il s’agit du premier tiers-lieu exclusivement consacré à l’innovation publique que nous avons lancé dans le 11e arrondissement de Paris avec Marylise Lebranchu en novembre 2014. Conçu comme un test et établi dans un espace ouvert de 300 m2, Superpublic associe le SGMAP, la Ville de Paris, la Caisse des Dépôts et un groupe de jeunes agences de design et de conseil comme Plausible Possible, Care &amp; Co ou Counterpoint.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-2","position":2,"data":{"text":"<p>« Comment se fait-il que nous, Ville de San Francisco, avec Google et Apple comme voisins, nous ne disposions pas encore d’un tel espace de coopération et d’innovation ? », s’étonne Krista. La discussion s’engage aussitôt avec Hillary Hartley, directrice de l’agence d’innovation digitale 18F placée au sein du <a href=\"http://www.gsa.gov/portal/content/130470\">General Services Administration</a> (GSA) basé à Washington DC, également séduite par le concept.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-5203-image-1","position":3,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-3","position":4,"data":{"text":"<p>Dès son retour à San Francisco, Krista expose l’idée au responsable de l’innovation Jay Nath de la Ville, et Hillary fait de même auprès de l’administrateur régional du GSA Andrew McMahon. Ca y est, les graines de Superpublic version SF sont semées… Dans les mois qui suivent, Krista nous recontacte à trois reprises, cherche à comprendre Superpublic sous toutes ses coutures : vision et valeurs, modèle économique, fonctionnement, animation, activités… Le concept (lieu neutre de coopération entre Etat et collectivités locales, focale sur tous les nouveaux modes d’innovation publique, etc), mais aussi le nom semblent beaucoup plaire à la communauté publique transatlantique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-4","position":5,"data":{"text":"<p>Courant avril, la Ville de San Francisco nous demande notre accord pour l’usage du nom Superpublic. Nous leur accordons volontiers, à condition que le concept soit le même et que la 27e Région et ses partenaires soient bien cités comme les auteurs du concept. Par ailleurs nous nous engageons ensemble à établir un protocole et engager une coopération dans les mois qui suivront l’ouverture de Superpublic à San Francisco.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-5","position":6,"data":{"text":"<p>C’est ainsi qu’en juin prochain <a href=\"http://cityinnovate.org/superpublic/\">sera inauguré Superpublic San Francisco</a>, fruit d’un partenariat entre le GSA, le Bureau de l’innovation civique, « <a href=\"http://innovatesf.com\">Office of Civic Innovation</a> » placé sous l’égide du maire de San Francisco Edwin M. Lee, et la <a href=\"http://cityinnovate.org/\">City Innovate Foundation</a>, fondation d’intérêt général (proche de l’esprit de la 27e Région semble t-il) qui oeuvre au traitement des grands enjeux urbains en mobilisant l’innovation ouverte et le partenariat avec le secteur privé.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-6","position":7,"data":{"text":"<p>Le concept et le nom « Superpublic » demeurent, même si les moyens différent : Avec 1500 m2, doté de près d’1M€ de budget dès la première année, Superpublic SF va occuper tout le dernier étage du principal bâtiment municipal situé au coeur de la ville et comme son cousin parisien, il accueillera des co-workers permanents et ponctuels, et des activités de formation-action, de design et de prototype, des événements spécialisés sur l’innovation dans le secteur public.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-7","position":8,"data":{"text":"<p>D’autres espaces du même type ont également influencé le projet ; sont cités par exemple le Civic Hall de New York, le Center for Civic Innovation à Atlanta, le Civic Design Lab au coeur du City Hall d’Oakland. « Pour nous, il s’agit de fournir un espace dans lequel là ville, l’Etat, les agences fédérales vont pouvoir coopérer librement pour travailler sur des enjeux auxquels toute la côte Est est confrontée. San Francisco, Oakland et San José bénéficieront toutes des travaux menés à Superpublic tout comme les agences opérant à l’échelle du comté, de l’Etat et du niveau fédéral », précise <a href=\"http://cityinnovate.org/superpublic/faqs/\">la FAQ du site</a>. Des partenariats de recherche sont en préparation avec le MIT, Berkeley, et le Centre de recherche en design de Stanford. Côté entreprises, Microsoft, Deloitte et Renault devraient être partenaires également.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-8","position":9,"data":{"text":"<p>Voilà qui nous fait bien plaisir : il n’est pas si fréquent qu’une petite expérience associative conduite de ce côté de l’Atlantique inspire des acteurs majeurs de la côte ouest des Etats-Unis, surtout avec un projet plus coopératif que technologique. Le choix de San Francisco tend à confirmer, comme nous le pensons, qu’en matière d’innovation publique il y a bien un besoin spécifique de coopération entre les acteurs publics, avec un écosystème et des outils ciblés. C’est une bonne preuve de concept, qui confirme le potentiel de Superpublic à Paris. Des discussions sont en cours avec la Ville de Paris et d’autres partenaires pour donner une nouvelle ampleur à Superpublic, premier du nom. Anne Hidalgo, maire de Paris, a salué l’événement. Gageons que l’initiative de San Francisco aidera Paris à franchir cette nouvelle étape !</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-5203-image-2","position":10,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/05/extrait-twitter-sp2.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-9","position":11,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-10","position":12,"data":{"text":"<p><strong>Ce que l’on peut lire sur Superpublic San Francisco :</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-11","position":13,"data":{"text":"<p><a href=\"http://cityinnovate.org/superpublic/\">http://cityinnovate.org/superpublic/</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-12","position":14,"data":{"text":"<p><a href=\"https://18f.gsa.gov/2016/05/11/tackling-challenges-facing-cities-in-collaboration-with-all-levels-of-government/\">https://18f.gsa.gov/2016/05/11/tackling-challenges-facing-cities-in-collaboration-with-all-levels-of-government/</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-13","position":15,"data":{"text":"<p><a href=\"http://www.gsa.gov/portal/content/130470\">http://www.gsa.gov/portal/content/130470</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-14","position":16,"data":{"text":"<p><a href=\"http://www.govfresh.com/2016/05/superpublic-looks-supercharge-municipal-government-innovation/\">http://www.govfresh.com/2016/05/superpublic-looks-supercharge-municipal-government-innovation/</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-15","position":17,"data":{"text":"<p><a href=\"http://www.sfchronicle.com/business/article/Superpublic-lab-in-SF-to-focus-on-urban-problems-7423635.php\">http://www.sfchronicle.com/business/article/Superpublic-lab-in-SF-to-focus-on-urban-problems-7423635.php</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5203-chapter-16","position":18,"data":{"text":"<p> </p>"}}]}}}