{"migration_identifier":"la27eregion-blog-post-528","created_at":"2009-06-24T16:52:38","updated_at":"2020-06-26T08:58:24","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-528-fr","aliases":["/ivo-gormley-usnow"],"title":"Ivo Gormley, UsNow : « La collaboration de masse va bouleverser les gouvernements »","slug":"ivo-gormley-usnow","summary":"<p>Versailles ou UsNow. On avait le choix, ce lundi 22 juin, entre se retrouver au Congrès de Versailles avec le président Sarkozy, ou rester à l’Assemblée nationale pour débattre avec Ivo Gormley, venu spécialement de Londres, et une soixantaine de personnes de son documentaire consacré au « pouvoir des foules sur l’internet ».</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_ivo-gormley.jpeg"},"published":true,"published_at":"2009-06-24T16:52:38","created_at":"2009-06-24T16:52:38","updated_at":"2020-06-26T08:58:24","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-528-chapter-0","position":0,"data":{"text":"<p>A mon sens, c’est la première fois qu’on parvient à expliquer le succès des médias sociaux par autre chose que des arguments techno-centrés. Pour Ivo, c’est d’abord une affaire de confiance -une confiance qui existe déjà de façon sous-jacente, mais que les fonctionnalités déployées par les médias sociaux parviennent à valoriser et à porter à grande échelle. C’est bien cette confiance à grande échelle qui échappe aux radars du politique, et tend à combler les manques de nos gouvernements ou les errements de nos banques (voir l’exemple de Zopa).</p><p>La soirée était également retransmise sur Second Life par nos amis du Métalab3D. Retrouvez <a href=\"http://watch.usnowfilm.com/subtitled\" target=\"_blank\" rel=\"external noopener noreferrer\">en ligne l’intégralité du film</a> sous-titré collaborativement (via Dotsub) en français pour l’occasion, et tous les rushes du film, des bonus, etc [Le site n’est plus disponible à la date du 26 juin 2020 mais des informations sur le documentaire <a href=\"https://streamingmoviesright.com/fr/film/us-now/\">sont accessibles ici</a>]. Grand merci à Ivo, et à tous les participants pour cet agréable moment.</p><p><strong>Social innovation in UK<br class=\"autobr\"></strong></p><p>La réunion était également l’occasion pour Francine Bavay (Vice-présidente de la Région Ile-de-France), Christian Paul (Député et vice-Président de la Région Bourgogne) ou Bertrand Rigal (Région Champagne Ardenne) de commenter les premiers enseignements du déplacement organisé en mai dernier à Londres par la 27e Région, sur le thème du design social, et de l’innovation sociale « made in UK ». Grâce à User Studio, organisateur du voyage avec les 27e Région, ces enseignements sont soigneusement décrits dans ce document à télécharger.</p>"}}]}}}