{"migration_identifier":"la27eregion-blog-post-5283","title":"Retour sur « 40 conversations pour changer la démocratie »","slug":"retour-sur-40-conversations-pour-changer-la-democratie","summary":"<p>Le 10 juin à la Gaité Lyrique, à l’invitation de Personal Democracy France et dans le cadre de Futur en Seine, nous avons organisé notre premier Speed dating de l’innovation publique et politique. En une heure, 20 innovateurs aux profils variés, issus du secteur public, du monde des entreprises et de l’ESS se sont retrouvés ...</p>\n","created_at":"2016-06-15T08:58:36","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5283-chapter","data":{"text":"<p><em>Le 10 juin à la Gaité Lyrique, à l’invitation de Personal Democracy France et dans le cadre de Futur en Seine, nous avons organisé notre premier Speed dating de l’innovation publique et politique. En une heure, 20 innovateurs aux profils variés, issus du secteur public, du monde des entreprises et de l’ESS se sont retrouvés pour converser autour de thèmes prédéterminés.</em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/06/resize.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/06/resize.jpg\" alt=\"resize\" /></a></figure>\n<p>Ce nouveau genre de conférence politique nous était inspiré d’un <a href=\"http://www.aspeninstitute.org/about/blog/building-case-urban-innovation-labs\">speed dating</a> organisé par nos amis de la Fondation Bloomberg à l’occasion de City Labs l’année dernière et de l’expérience étonnante du <a href=\"http://www.la27eregion.fr/devenire-terriens-le-grand-troc-des-savoirs/\">Blackmarket for useful knowledge and non-knowledege</a> que nous avions relatée dans un précédent billet.</p>\n<p>Sous ses apparences trompeuses, le mode d’emploi était simple : <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/06/speed-dating_160609.pdf\">le programme des conversations</a> était établi à l’avance et remis à chaque innovateur, avec la liste des questions choisies pour démarrer chaque conversation. Chaque innovateur participait à 4 conversations successives de 7 minutes avec d’autres innovateurs. Le public était invité à se promener entre les tables, s’arrêter, écouter les échanges, capter des idées durant chaque session. Au terme des 4 sessions, participants et public se retrouvaient pour partager leurs étonnements et leurs impressions lors d’un temps collectif final.</p>\n<p>Notre objectif était ainsi de faire tomber, le temps d’une soirée (et on delà, on l’espère), les silos de l’innovation démocratique, en provoquant des rencontres hors-normes entre pionniers et inventeurs connus et moins connus, issus de cultures et d’univers différents (civic tech, innovation sociale, design, participation citoyenne, open data, communication publique etc.), , qui oeuvrent tous pour repenser les relations entre institutions et citoyens.</p>\n<p>Alors, que se passe-t-il quand une Secrétaire d’Etat chargée du Numérique interroge le directeur de la Nestcouade sur son échec le plus marquant et les enseignements qu’il en a tirés ? Ou quand la fondatrice de lieux artistiques et citoyens mythiques, cultivant avec générosité le goût du bonheur, partage les valeurs qui guident son action avec le directeur du système d’information et de communication de l’Etat ?</p>\n<p>A en croire les retours enthousiastes des participants, les nombreux échanges de cartes de visites à l’issue des conversations … et la frustration ressentie par certains de n’avoir pas pu prolonger le dialogue au delà des 7 minutes imparties, le fluide est passé, l’hybridation est en marche !</p>\n<p>Retrouvez le Storify de la soirée par Sylvia Fredriksson <a href=\"https://storify.com/s_fredriksson/pdffrance-le-printemps-de-la-civictech-10-juin-201\">ici</a> (merci Sylvia !)</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Retour%20sur%20%C2%AB%2040%20conversations%20pour%20changer%20la%20d%C3%A9mocratie%20%C2%BB\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}