{"migration_identifier":"la27eregion-blog-post-5313","title":"CivicTech et innovations démocratiques : un premier bilan","slug":"civictech-et-innovations-democratiques-un-premier-bilan","summary":"<p>Le 8 juin dernier, La 27e Région et Démocratie Ouverte tentaient un état des lieux des nouvelles expérimentations démocratiques. Intitulée “CivicTech et innovations démocratiques : un premier bilan”, cette rencontre a été accueillie par Superpublic, le premier tiers-lieu dédié à la transformation de l’action public. Une cartographie des innovations démocratiques Devant un public venu en ...</p>\n","created_at":"2016-06-27T15:12:55","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5313-chapter","data":{"text":"<p><em>Le 8 juin dernier, La 27e Région et <a href=\"http://democratieouverte.org\" target=\"_blank\">Démocratie Ouverte</a> tentaient un état des lieux des nouvelles expérimentations démocratiques. Intitulée “CivicTech et innovations démocratiques : un premier bilan”, cette rencontre a été accueillie par Superpublic, le premier tiers-lieu dédié à la transformation de l’action public.<br />\n</em></p>\n<p><strong>Une cartographie des innovations démocratiques</strong></p>\n<p>Devant un public venu en nombre, Armel Le Coz a introduit le débat en proposant une tentative de cartographie de la nébuleuse des innovations démocratiques sous la forme d’un jeu de 7 familles. Pour chaque famille repérée par Armel, le(s) porteur(s) d’une initiative venaient nous raconter rapidement leurs projet afin d’illustrer plus concrètement cet état des lieux.</p>\n<p><iframe id=\"iframe_container\" src=\"https://prezi.com/embed/siukx_zakf-4/?bgcolor=ffffff&amp;lock_to_path=0&amp;autoplay=0&amp;autohide_ctrls=0&amp;landing_data=bHVZZmNaNDBIWnNjdEVENDRhZDFNZGNIUE43MHdLNWpsdFJLb2ZHanI0eWtEMVR6TFV5eWVTcHRUdy9ZOEgrNEx3PT0&amp;landing_sign=GyKxfAF6mKYvgJp_hR7NBX9POiOXHpt7oso4NAzQzO4\" width=\"550\" height=\"400\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Se sont donc succédés au fur et à mesure de la présentation d’Armel :</p>\n<ul>\n<li><a href=\"http://alternatiba.eu/\" target=\"_blank\">Alternatiba</a>, mouvement citoyen pour la justice climatique, illustrant la famille des “citoyens autonomes”</li>\n<li>Pour la famille des “révolutionnaires”, nous recevions <a href=\"http://www.mavoix.info/\" target=\"_blank\">#MAVOIX</a>, collectif qui souhaite hacker l’Assemblée Nationale en faisant élire des citoyens volontaires formés et tirés au sort, qui voteront ensuite comme leurs électeurs le décideront tout au long de leur mandat</li>\n<li><a href=\"http://regionales.voxe.org/\" target=\"_blank\">Voxe</a>, comparateur en ligne de programmes politiques, représentait la famille des ”formateurs”</li>\n<li><a href=\"http://www.plausiblepossible.fr/\" target=\"_blank\">Plausible Possible</a>, agence de design des politiques publiques, nous a présenté de son projet “<a href=\"http://lafabriquedesfuturs.com\" target=\"_blank\">La fabrique des futurs</a>” du Pays Combraille en Marche pour illustrer la famille des “transformateurs”</li>\n<li><a href=\"https://www.youtube.com/watch?v=BYFu8FWQtWA\" target=\"_blank\">Myriam Escaffit</a>, agent de développement politique de la Ville à Villejuif, nous a parlé de “Démocratie participative”</li>\n<li><a href=\"https://getstig.org/\" target=\"_blank\">Stig</a>, “application gratuite de démocratie participative locale et nationale, venait représenter les “CivicTech”</li>\n<li>Et enfin, la dernière famille est celle des “fédérateurs”, représentée ce jour-là par Démocratie Ouverte</li>\n</ul>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/06/bb5c1e0b0735a8509d8f55c266bf6ad1d7e1775a.png\" alt=\"bb5c1e0b0735a8509d8f55c266bf6ad1d7e1775a\" /><em><br />\n(Armel Le Coz et Stig pour la famille des Civic Tech, source : <span style=\"text-decoration: underline;\"><a href=\"https://twitter.com/OrianneLedroit/status/740601918330798080\">@OrianneLedroit</a></span>)</em></figure>\n<p><strong>Quand la recherche entre dans le débat…</strong></p>\n<p>Dans le deuxième temps de la soirée, cinq chercheurs d’horizons divers ont livré chacun un rapport d’étonnement sous la houlette bienveillante de <a href=\"https://fr.wikipedia.org/wiki/Lo%C3%AFc_Blondiaux\" target=\"_blank\">Loïc Blondiaux</a> (ils sont cités dans l&rsquo;ordre de gauche à droite de la photo ci-dessous, Loïc Blondiaux étant assis tout à gauche).</p>\n<ul>\n<li>Stéphanie Wojcik, chercheuse en sciences de l&rsquo;information et de la communication travaillant sur le numérique</li>\n<li>Marie Anne Cohendet, juriste spécialiste de la Constitution</li>\n<li>Mathieu Berger, sociologue travaillant sur les nouvelles formes de participation</li>\n<li>Bastien François, politiste travaillant notamment sur la VIe République</li>\n<li>Francis Chateaureynaud, sociologue s&rsquo;intéressant aux controverses et aux débats publics</li>\n</ul>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/06/article-civictech-innovation.png\" alt=\"article-civictech-innovation\" /></figure>\n<p>L’exercice n’était pas aisé : il s’agissait de réagir à chaud, quasiment en direct, suite aux présentations de la première partie de soirée. En voici quelques enseignements, piochés dans les différentes interventions :</p>\n<p><em>Réinterroger le rapport à la connaissance</em></p>\n<p>Les outils de médiation technique et les mots que nous employons ne sont pas neutres. Un nouvel outillage critique doit être développé afin de questionner ces pratiques politiques émergentes selon Francis Chateaureynaud. Un algorithme, une catégorisation, une classification sont déjà des représentations politiques. La possibilité de les interroger et de les “remixer” fait partie intégrante du débat démocratique que ces outils veulent susciter. De même, la signification des mots qui semble, en surface, faire consensus doit pouvoir être débattue, à commencer par le terme “démocratie” ou “citoyenneté”. Ne pas le faire, c’est oublier que  la politique est un espace de complexité et de controverse.</p>\n<p><em>Faire collectif à l’ère numérique</em></p>\n<p>Certains dispositifs de médiation technique sont porteurs d’une conception individualiste de la citoyenneté. A travers ces outils, c’est “une démocratie à la première personne qui se dessine” selon Mathieu Berger, à travers la figure de l’individu encouragé à faire valoir ses intérêts personnels. Cela ne doit pas éclipser “une grammaire alternative de la démocratie : celle du “tu” à travers l’écoute et la discussion, celle du “nous” et des valeurs collectives, celle du “vous” dans une posture d’animateur, de facilitateur, et enfin celle du “ils” afin de faire exister les publics absents de ces médiations techniques”.</p>\n<p><em>La complémentarité comme richesse</em></p>\n<p>Enfin, la question du “passage à l’échelle” de ces expérimentations démocratiques a été soulevée &#8211; c’est un point de débat qui est d’ailleurs régulièrement adressé à la communauté des CivicTech. Au-delà de l’ouverture des dispositifs techniques à des publics non-initiés, il s’agit de réfléchir à la manière de faire sortir les initiatives de leur contexte local dans le but de produire des règles généralisables permettant de “faire société” selon Bastien François, par exemple en les constitutionnalisant comme le suggère Marie-Anne Cohendet. Un début de réponse serait de penser et de mettre en oeuvre les complémentarités existantes entre les différentes initiatives de la CivicTech et avec les institutions : ainsi, au-delà de la question du classement ou de la cartographie, il s’agirait de combiner ces différentes initiatives pour en révéler la richesse.</p>\n<p>Retrouvez ci-dessous l&rsquo;intégralité des rapports d&rsquo;étonnement en vidéo :</p>\n<p><iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/sFUR3tQ22H0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><strong>Praticiens et chercheurs : une alliance à renforcer</strong></p>\n<p>Dans la dernière partie de la soirée, les praticiens, le public et les chercheurs ont poursuivi les échanges sur le format dit du “bocal à poisson” : les personnes voulant participer au débat s’installent sur les chaises libres prévues à cet effet. A chaque fois qu’une nouvelle personne s’installe autour de la table, une autre se lève et sort du cercle : ainsi, une place reste toujours libre pour les nouveaux arrivants et la parole tourne naturellement. Ces échanges permettent dans un premier temps aux porteurs de projet de répondre aux chercheurs, mais les débats dépassent rapidement ce cadre. Nous rapportons ici deux points d’attention apparus dans les conversations, encore une fois sans prétention d’exhaustivité vu la richesse des échanges.</p>\n<p><em>L’éternelle question de l’accessibilité</em></p>\n<p>La question de l’accessibilité des solutions numériques, et avec elle celle de la représentativité de ces initiatives de renouveau démocratique, revient de nombreuses fois dans les premiers échanges. On sait que le numérique exclut de fait une partie de la population non-usager (et attention, contrairement aux idées reçues, il ne s’agit pas uniquement des personnes âgées !) &#8211; et les différentes initiatives paraissent en être conscientes. Pour dépasser ce problème, on se souvient de la recommandation d’Audrey Tang, activiste numérique taïwanaise, pour qui les dispositifs de consultations en ligne doivent être réservés à des sujets concernant directement la communauté du numérique (voir l’article qui est consacré à Audrey Tang <a href=\"http://www.la27eregion.fr/audrey-tang-fork-the-government-22/\">sur le blog de La 27e Région</a>). Par ailleurs, pour les porteurs de projets, le travail d’ergonomie et de développement natif des applications, utilisant de mieux en mieux toutes les possibilités des écrans tactiles, devrait permettre de rendre ces applications de plus en plus intuitives, y compris pour les non-usagers du numérique. Enfin, plusieurs demandent à ce que soit comparé l’accessibilité des solutions numériques à celle des dispositifs déjà existants avant de les juger trop sévèrement : ainsi, les Plan Locaux d’Urbanisme ont beau être théoriquement accessibles à tous en mairie, combien d’usagers le savent et se déplacent réellement pour les consulter ?</p>\n<p><iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/zgDEsHRJgrs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><em>Dépasser nos postures mutuelles pour avancer ensemble</em></p>\n<p>Au-delà de cette question, les débats ont permis de révéler la difficulté de sortir de nos postures pour travailler ensemble et se mettre au service d’un projet commun. En effet, tout au long de la soirée, “chercheurs” et “praticiens” se renvoient la balle : les premiers seraient trop “critiques”, les deuxième trop “naïfs”&#8230; Cependant, au cours des échanges, les postures deviennent moins caricaturales et les enjeux de fond apparaissent : ainsi, une large partie des porteurs de projet sont issus d’un cursus académique &#8211; notamment en sciences sociales &#8211; ou travaillent au quotidien avec des chercheurs ; et les cinq chercheurs présents travaillent également sur le terrain sur des projets concrets. <i>In fine</i>, les échanges mettent en lumière le besoin d’alliances constructives et bienveillantes entre les concepteurs d’une nécessaire pensée critique et les “faiseurs” afin de renforcer l’aspect transformatif et l’impact des innovations démocratiques. Alors… à quand la prochaine rencontre ?</p>\n<p><strong>Ressources</strong></p>\n<ul>\n<li><em>Pour revivre l&rsquo;ambiance de l&rsquo;évènement, nous vous proposons <a href=\"https://storify.com/s_fredriksson/civictech-57588b9d43e71a483c63dd96\" target=\"_blank\">l’article Storify de Sylvia Fredriksson</a>.</em></li>\n<li><em>Et pour creuser plus loin, voici <a href=\"http://www.internetactu.net/2016/06/24/les-innovations-democratiques-en-questions/\" target=\"_blank\">le compte-rendu très riche et complet</a> d&rsquo;Hubert Guillaud publié ce vendredi sur le blog d&rsquo;Internet Actu.</em></li>\n</ul>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"CivicTech%20et%20innovations%20d%C3%A9mocratiques%20%3A%20un%20premier%20bilan\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}