{"migration_identifier":"la27eregion-blog-post-535","created_at":"2009-02-05T15:18:01","updated_at":"2019-01-07T21:52:24","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-535-fr","aliases":["/region-estremadure-limagination-comme-projet-politique"],"title":"Région Estremadure : L’imagination comme projet politique","slug":"region-estremadure-limagination-comme-projet-politique","summary":"<p>Présentation épatante dans nos locaux (voir les slides plus bas), hier, d’Annabelle Favreau, chargée des relations internationales d’<a class=\"spip_out\" href=\"http://www.iniciativajoven.org/\" target=\"_blank\" rel=\"external\">Iniciativa Joven</a> (tout simplement « Initiative Jeune »), l’agence régionale de l’Estremadure chargée de faire de la créativité des jeunes le moteur du développement régional, placé sous l’égide du Ministère régional de la Jeunesse et des Sports… Annabelle venait tout spécialement d’Espagne, pour un public constitué de représentants de Régions, d’élus, de designers, créatifs et innovateurs sociaux venus d’Ile de France, Pays de la Loire, Nord Pas de Calais, Poitou Charentes, Limousin, et Champagne Ardenne, pour débattre avec elle. Aux côtés d’Annabelle intervenait le non moins enthousiasmant Guy Aznar, praticien renommé de la créativité, qui a formé la première équipe d’Iniciativa Joven à ses débuts. Guy est Président de l’<a class=\"spip_out\" href=\"http://www.crea-france.com\" target=\"_blank\" rel=\"external\">Association française pour le développement de la créativité</a>, qui regroupe la plupart des spécialistes français de créativité.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_estramadure-3.jpeg"},"published":true,"published_at":"2009-02-05T15:18:01","created_at":"2009-02-05T15:18:01","updated_at":"2019-01-07T21:52:24","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-0","position":0,"data":{"text":"<p>Iniciativa Joven, c’est d’abord une volonté politique : celle de Juan Carlos Rodríguez Ibarra, président socialiste de la Région de 1982 à 2007. L’objectif, dans cette <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Estr%C3%A9madure\" target=\"_blank\" rel=\"external\">vaste région aux forts contratses du sud-ouest de l’Espagne</a> : promouvoir un nouveau modèle de développement qui repose sur l’imagination, la créativité et l’innovation des jeunes. L’histoire débute en 2004, quand la Région encourage la création d’une petite équipe pluridisciplinaire. Passée en quelques temps à 35 personnes, l’agence est devenue un établissement public et travaille maintenant avec un budget annuel de 4 millions d’euros, entièrement pris en charge par la Région.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-1","position":1,"data":{"text":"<p>Principal mot d’ordre : expérimenter ! se tromper, recommencer…et avancer pas à pas. Et pour multiplier les expériences à grande échelle, l’équipe s’est enrichie de plusieurs départements : production (création d’événements, design, communication visuelle), orientation et accompagnement (premier contact avec les entreprises), documentation générale, économie (recherche de financement, plan d’affaires), et sans doute le plus spectaculaire : le département imagination, animé par un pédagogue, un sociologue, un psychologue, un économiste, un professeur de primaire… Car c’est l’incroyable diversité des profils qui fait la richesse de l’agence : ils sont designers, informaticiens, mais aussi artistes de cirque, agriculteurs bio, biologistes, journalistes, psychologues, économistes, et souvent musiciens, photographes à leurs heures….</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-535-image-1","position":2,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_estramadure-2.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-2","position":3,"data":{"text":"<p>Pour Annabelle, « quatre piliers fondent la créativité : la perception (identifier des problèmes ou des thèmes de départ), l’imagination (c’est à dire, être capable de visualiser les choses), la créativité (les concrétiser), et l’innovation (leur trouver une utilité). » C’est à partir de ces principes que depuis sa création, Initiativa Joven multiplie les opérations créatives. Citons par exemple :</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-535-image-2","position":4,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_estramadure-1.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-3","position":5,"data":{"text":"<p>Étonnant programme…il faut lire le « <a class=\"spip_out\" href=\"http://www.iniciativajoven.org/manifiesto.php\" target=\"_blank\" rel=\"external\">manifeste de l’imagination</a> » lancé par la Région en 2004 pour comprendre tout le potentiel de ce projet politique. Quand on lui demande comment faire l’évaluation d’une politique en faveur de la créativité, Annabelle répond qu’on peut certes le faire en termes économiques (emplois et entreprises créées, etc) mais qu’il s’agit surtout d’un projet de transformation d’ordre culturel et éducatif, qui prend la question du développement à la racine. « Aider l’entrepreneur comme on le fait généralement est déjà trop tard, résume t-elle. C’est l’esprit d’invention et de création qu’il faut traiter, bien plus en amont ». En fait, tout indique que ce type de projet transforme radicalement l’action publique, par l’effet d’entraînement collectif qu’il génère, par la transversalité totale qu’il mobilise, qui une fois de plus remet en cause la « mise en silos » des politiques publiques ; s’agit-il d’un projet économique, éducatif, social, culture, d’aménagement ? dans quelle case les acteurs publics pourraient-il bien ranger une telle politique ? A quoi ressemblerait une administration ayant appris à fonctionner ainsi, à fonctionner vraiment sur un mode expérimental, et à créer des dynamiques réellement collectives ? Il y a décidément beaucoup à apprendre de ce type de projet, et nous nous emploierons à le faire dans les prochains mois.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-4","position":6,"data":{"text":"<p>Dès aujourd’hui, Iniciativa Joven souhaite échanger avec d’autres régions françaises et européennes, construire des partenariats, et nous serons ravis si nous pouvons y apporter notre contribution. Plusieurs idées de projets sont en discussion, autour de la<i></i> créativité au lycée, d’un réseau social de la créativité, et d’un événement européen autour de créativité. Bref, une affaire à suivre de très près…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-5","position":7,"data":{"text":"<p>La présentation d’Annabelle Favreau :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-535-chapter-6","position":8,"data":{"text":"<p><object style=\"margin: 0px;\" width=\"425\" height=\"355\"><param name=\"movie\" value=\"http://static.slideshare.net/swf/ssplayer2.swf?doc=iniciativajoven2009-1233849591385119-1&amp;stripped_title=iniciativa-joven2009\">\n<param name=\"allowFullScreen\" value=\"true\">\n<param name=\"allowScriptAccess\" value=\"always\">\n<embed src=\"http://static.slideshare.net/swf/ssplayer2.swf?doc=iniciativajoven2009-1233849591385119-1&amp;stripped_title=iniciativa-joven2009\" type=\"application/x-shockwave-flash\" allowscriptaccess=\"always\" allowfullscreen=\"allowfullscreen\" width=\"425\" height=\"355\"></embed></object></p>"}}]}}}