{"migration_identifier":"la27eregion-blog-post-540","created_at":"2009-01-09T15:22:44","updated_at":"2019-01-07T21:51:34","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-540-fr","aliases":["/design-prospectif-en-nord-pas-de-calais"],"title":"Design prospectif en Nord Pas de Calais","slug":"design-prospectif-en-nord-pas-de-calais","summary":"<p>Nous travaillons depuis quelques semaines avec le service Prospective de la Région Nord Pas de Calais. L’objectif est d’explorer de nouvelles façons de rendre compte du travail prospectif. En effet, la démarche prospective est souvent difficile à partager en dehors du cercle des experts associés, et le format du rapport écrit, principal production des démarches prospectives, est devenu insuffisant. La question de l’impact réel de la prospective sur le fonctionnement de l’institution régionale est également posé.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/01/blog_design-prospectif-en-npdc.jpeg"},"published":true,"published_at":"2009-01-09T15:22:44","created_at":"2009-01-09T15:22:44","updated_at":"2019-01-07T21:51:34","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-540-chapter-0","position":0,"data":{"text":"<p>Nous allons tester avec l’équipe prospective du Nord Pas de Calais plusieurs choses : le lancement d’une démarche de making-off permanent, sous la forme d’une blog-journal de bord, décrivant en continu le travail de l’équipe (avec photos, podcasts et vidéos) ; un travail de design des propositions formulées par les équipes d’experts mobilisées, également appelées « fabriques » (il y en a 6, sur des thèmes différents : société de la connaissance, l’Europe, les disparités, etc), c’est à dire de mise en images des scénarios proposés. En association avec la FING, nous essayons également d’intégrer aux travaux des fabriques une dimension technologique et numérique.</p><p>Nous étions conviés les 8 et 9 janvier aux travaux du Collège régional de prospective, qui se réunissait pour la seconde fois. Il y avait parmi les participants, Jacques Decourson, Hugues De Jouvenel (Futuribles), Philippe Destatte (Institut Destree), Philippe Durance (Lipsor), , Fabienne Goux Baudiment, Patrick Lusson, Pierre Radanne, Hugues Sibille, Jacques Theys (Ministère de l’Equipement), Martin Vanier (Acadie), Jacques Francois Marchandise (Fing), Stéphane Vincent, Romain Thévenet (la 27e Région), Félix Compère (designer), Stéphane Cordobès (Diact), Luc Gadzinsky (Sherpaa), Pierre Frackowiak, Michel Lamblin, Yves Dhau Decuypere, Pierre Dhenin, Olivier Verhaeghe, Jean Francois Caron, Noel Lenancker, Philippe Bouchez, Frederique Parrad, Sylvie Delbart, Ludivine Dufour, Philippe Petit, Benoit Guinamard (Région Nord Pas de Calais).</p><p><strong>« Enchanter l’avenir »</strong>. Brève interview de Jean-François Caron, conseiller régional du Nord Pas de Calais, qui commente le travail du collège régional de prospective.</p>"}}]}}}