{"migration_identifier":"la27eregion-blog-post-5512","created_at":"2016-09-01T14:13:42","updated_at":"2019-01-07T22:41:36","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-5512-fr","aliases":["/videocagette-des-videos-faites-maison-dans-ladministration"],"title":"Vidéocagette : des vidéos faites maison dans l’administration","slug":"videocagette-des-videos-faites-maison-dans-ladministration","summary":"<h3 class=\"p2\"></h3>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/DSC0040-BD-e1472736623532.jpg"},"published":true,"published_at":"2016-09-01T14:13:42","created_at":"2016-09-01T14:13:42","updated_at":"2019-01-07T22:41:36","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5512-chapter-0","position":0,"data":{"text":"<p class=\"p2\">Nous sommes le lundi 13 juin 2016, à la Communauté Urbaine de Dunkerque Grand Littoral, ou CUD pour les intimes. Mathilde Joseph et Pierre Roger, deux agents du service stratégie et évaluation, sont très concentrés. Pendant que nous les prenons en photo, ils travaillent à l’écriture du story-board d’une vidéo qu’ils s’apprêtent à tourner dans leur bureau. Au programme : expliquer à leurs collègues la différence entre évaluation des politiques publiques et contrôle de gestion, et leur rappeler comment fonctionne l’évaluation à la CUD, le tout en images et en moins de 5 minutes ! E<span style=\"line-height: 1.5;\">n une courte après-midi, le bureau de Pierre se transforme en studio de création. Chacun imagine, découpe, dessine, illustre, fait des réglages, réécrit, s’entraîne à poser sa voix… Au milieu de la table trône un drôle d’oiseau, la Vidéo</span><span style=\"line-height: 1.5;\">cagette, </span><span style=\"line-height: 1.5;\">un dispositif de captation vidéo simplifié conçu par La 27e Région et les deux designers Norent Saray-Delabar et Jean-Simon Roch. </span></p><p class=\"p2\">Ça n’a l’air de rien dit comme ça, mais cette scène n’est pas banale dans le paysage administratif actuel. Et pourtant, les agents dunkerquois ne sont pas les seuls a héberger ce drôle d’oiseau dans leurs bureaux : la métropole de Grenoble et la ville de Nantes sont également équipées depuis le mois de juin.</p><p class=\"p2\">Au-delà de l’effet « waouh » d’un dispositif nouveau et ludique, la Vidéocagette c’est aussi le symbole de l’émergence de nouvelles pratiques de travail au sein des administrations publiques. Prévue pour enrichir la boîte à outils des évaluateurs des politiques publiques, ce mini-studio de prise de vue est conçu pour réaliser des vidéos à l’aide de téléphones mobiles ou de tablettes numériques, posés simplement sur le capot supérieur de l’objet. Il permet à un public novice de réaliser simplement des contenus vidéos variés et de bonne qualité. La Vidéocagette s’accompagne d’un manuel d’utilisation détaillé, qui permet de s’initier à la mise en images d’un discours, d’une présentation ou d’une histoire.</p><p class=\"p2\">Petite liste non-exhaustive des usages possibles du dispositif vu par les évaluateurs des politiques publiques :</p><p class=\"p2\" style=\"padding-left: 30px;\">+ faire de la pédagogie sur l’évaluation des politiques publiques, tant auprès de professionnels (des collègues par exemple, comme dans le cas de la CUD) qu’auprès du grand public : <span style=\"line-height: 1.5;\">expliquer des concepts ou notions complexes ; présenter son métier, sa ou ses missions ; transmettre les résultats intermédiaires ou finaux d’une évaluation…</span></p><p class=\"p2\" style=\"padding-left: 30px;\">+ avoir recours à la vidéo comme outil de médiation : utiliser des vidéos comme support de présentation ou de médiation lors de démarches d’évaluation pluralistes ou participatives, animer des ateliers où l’on aide les participants à créer leur(s) propre(s) vidéo(s)…</p><p class=\"p2\" style=\"padding-left: 30px;\">+ court-circuiter le service com’ pour gagner du temps et réaliser en toute autonomie ses propres supports de communication !</p><p class=\"p2\">Alors que les premières vidéos sont peu à peu mises en ligne sur le <a href=\"https://vimeo.com/groups/videocagette\">groupe Viméo dédié</a> et que l’outil commence déjà à être utilisé par d’autres agents que ceux du service évaluation, les premiers questionnements apparaissent. Est-ce qu’un outil de plus c’est un outil de trop ? Est-ce que l’effet de mode va passer ? Est-ce que ce n’est pas un peu lourd de demander aux évaluateurs d’apprendre à filmer et à monter, alors que leur métier leur demande déjà d’être « multi-tâches » ? Est-ce qu’il ne faudrait pas laisser cela aux professionnels ? Comment encourager ces pratiques très « do-it-yourself » (« fais le toi-même ») sans remettre en cause les services supports existants, et plus particulièrement la communication ?</p><p class=\"p2\">Nous n’avons pas encore les réponses à toutes ses questions, mais un temps collectif de retours d’usages est prévu prochainement avec la petite communauté de testeurs, pour tirer un premier bilan de l’utilisation du dispositif.</p><p class=\"p2\">L’idée d’utiliser la vidéo comme outil de travail et de synthèse pour les agents publics à émergé lors du travail pour <a title=\"Les éclaireurs : l’évaluation des politiques publiques\" href=\"http://www.la27eregion.fr/cas-pratiques/les-eclaireurs-levaluation-des-politiques-publiques/\">repenser l’évaluation des politiques publiques</a> mené en 2015 dans le cadre du programme <a title=\"Les Éclaireurs\" href=\"http://www.la27eregion.fr/prospective/\">Les Éclaireurs</a> (anciennement appelé La Pointeuse). Ah oui, pour ceux qui ne le savent pas, Les Éclaireurs c’est un programme de prospective qui vise à imaginer les pratiques et outils de travail des administrations publiques de demain.</p><p class=\"p2\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/GRDE-IMAGE-VIDEO-hautedef-e1472736689859.jpg\"><img decoding=\"async\" class=\"aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/GRDE-IMAGE-VIDEO-hautedef-e1472736689859.jpg\" alt=\"GRDE IMAGE VIDEO hautedef\"></a></p><p class=\"p2\">Parmi les pistes imaginées pour renouveler les pratiques d’évaluation des politiques publiques, il y avait celle d’offrir à l’évaluateur des outils de captation et de communication plus diversifiés : photos, son, video… La vidéo est notamment apparue comme une manière originale et dynamique de synthétiser et de communiquer certains éléments du travail de l’évaluateur. Après avoir vérifié la pertinence de cette hypothèse en la mettant en scène dans un scénario présenté à un panel d’évaluateurs, le temps est venu de sa matérialisation.</p><p class=\"p2\"><span style=\"line-height: 1.5;\">D’habitude, nous expérimentons un dispositif, ou plus souvent un élément au sein d’un dispositif, pendant quelques heures, voir quelques jours, pour le démonter ensuite. C’est ce que nous appelons généralement le « prototypage rapide ». Avec les Eclaireurs, nous voulons pousser en détails et en finitions les concepts que nous imaginons, afin de pouvoir les tester en situation réelle. Dans ce cas, il s’agissait de livrer clef en main un outil utilisable tout de suite par nos partenaires, avec le minimum d’aide de notre part, et que l’outil reste utilisable sur un temps relativement long. En bref, fournir à l’évaluateur de quoi réaliser lui-même des vidéos. L’objet ou l’outil doit être beau pour donner envie d’être utilisé – et qu’il soit utilisé bien sûr, pour que nous puissions voir et analyser comment les gens se l’approprient, si les usages que nous avions imaginés résistent à la pratique, au temps et/ou se transforment. Dans le cas de la Vidéocagette, il s’agit également de voir s’il est possible de renouveler les formes (visuelles, graphiques, esthétiques..) produites par les administrations, tout en gardant une identité qui leur est propre. </span></p><p class=\"p2\">Des premières esquisses à la fabrication de l’objet final – encore à l’état de prototype, bien que fonctionnel – vous pouvez retracer en images la naissance de la Vidéocagette.</p><p class=\"p2\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/blog-esquisses-videocagette.png\"><img decoding=\"async\" class=\"aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/blog-esquisses-videocagette.png\" alt=\"blog - esquisses videocagette\"></a><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/blog-photos-videocagette.png\"><img decoding=\"async\" class=\"aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/blog-photos-videocagette.png\" alt=\"blog - photos videocagette\"></a></p><p class=\"p2\"><span class=\"s1\">Dessiner à la main, à l’ordinateur, construire une maquette, sont autant de modes de représentation qui permettent au designer de passer de l’idée à la forme matérielle. Lorsque le discours oral produit des images mentales, le dessin, lui, permet de les visualiser ; la maquette, elle, de les toucher, de les appréhender. Ainsi se construit l’objet, à tâtons. Ces aller-retours révèlent combien la conception de l’objet final est de fruit de choix et d’intentions qui s’affinent au fil du projet et des premiers tests et retours d’usages.</span></p><p class=\"p1\"><span class=\"s1\">Le dispositif Vidéocagette est actuellement en test chez les 3 collectivités volontaires qui ont soutenu le projet et lui ont permis de voir le jour (Grenoble, Dunkerque, Nantes) ainsi qu’au sein de l’association <a href=\"https://frequence-ecoles.org/\">Fréquence écoles</a> qui l’utilise auprès du public scolaire. </span></p><p class=\"p1\"><span class=\"s1\">La 27e Région n’a pas vocation à produire d’exemplaires supplémentaires de ce dispositif-test, mais assure le suivi et la collecte des retours d’usages de ces premiers testeurs. De leur côté, les designers indépendants Norent Saray-Delabar et Jean-Simon Roch poursuivent leurs recherches et multiplient les tests du dispositif auprès de différents publics y compris hors secteur public, et envisagent d’en produire une nouvelle version. Pour plus d’infos, contacter Norent Saray-Delabar (norent.saraydelabar@gmail.com).</span></p><p><span style=\"border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 0.85; z-index: 8675309; display: none; cursor: pointer; top: 316px; left: 375px;\">Enregistrer</span></p><p><span style=\"border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 1; z-index: 8675309; display: none; cursor: pointer;\">Enregistrer</span></p><p><span style=\"border-radius: 2px; text-indent: 20px; width: auto; padding: 0px 4px 0px 0px; text-align: center; font: bold 11px/20px 'Helvetica Neue',Helvetica,sans-serif; color: #ffffff; background: #bd081c  no-repeat scroll 3px 50% / 14px 14px; position: absolute; opacity: 1; z-index: 8675309; display: none; cursor: pointer;\">Enregistrer</span></p>"}}]}}}