{"migration_identifier":"la27eregion-blog-post-5551","title":"« Design thinking » : au-delà des dérives, une opportunité à saisir ?","slug":"design-thinking-au-dela-des-derives-une-opportunite-a-saisir","summary":"<p>Après la tribune publiée ici en février dernier appelant à ne pas confondre design et design thinking, Jacky Foucher, designer et complice de longue date de La 27e Région, a souhaité revenir sur les origines de la notion pour partager un point de vue plus nuancé. Plutôt que le pâle ersatz du design de services que nous ...</p>\n","created_at":"2016-09-12T12:08:50","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5551-chapter","data":{"text":"<p class=\"p3\"><em>Après la <a title=\"Design ≠ Design thinking\" href=\"http://www.la27eregion.fr/design-%e2%89%a0-design-thinking/\">tribune publiée ici en février dernier</a> appelant à ne pas confondre design et design thinking, Jacky Foucher, designer et complice de longue date de La 27e Région, a souhaité revenir sur les origines de la notion pour partager un point de vue plus nuancé. Plutôt que le pâle ersatz du design de services que nous dénoncions, il préfère y voir une opportunité pour populariser largement l&rsquo;intérêt de la “pensée design” et en finir avec les querelles de chapelles. Controverse ?</em></p>\n<hr />\n<h4><b>Retour aux sources : les origines  de l’expression “design thinking”</b></h4>\n<p><span style=\"font-weight: 400;\">Inexistante il y a quelques années, l’expression « design thinking » est aujourd’hui très populaire&#8230; et peut parfois servir à qualifier des démarches qui n’ont que peu à voir avec la pratique du design. D’où vient cette expression et que signifie-t-elle vraiment ? Qu’est-ce qui a bien pu la rendre si populaire ?</span></p>\n<p><span style=\"font-weight: 400;\">En tapant « design thinking » dans un moteur de recherche, il ne faut pas longtemps pour voir apparaître le nom d’un certain Tim Brown. C’est au travers du développement d’<a href=\"https://www.ideo.com/\">IDEO</a>, très grande agence de design dont il est le PDG, mais aussi de son livre </span><i><span style=\"font-weight: 400;\">Change by Design</span></i><span style=\"font-weight: 400;\"> et de son blog, que le terme design thinking a été mis sous les feux de la rampe. Bon communicant et responsable d’une entreprise en pointe dans son domaine, quel besoin avait-il d’utiliser cette expression ? Tentons de nous mettre un peu à sa place.</span></p>\n<p><span style=\"font-weight: 400;\">Certes, IDEO est historiquement une agence de design, avec des références telles que la première souris Apple. Mais au fil des années, l’importance des sujets qu’elle traite a grandi. Leur transversalité aussi. Et avec la multiplication des clients, la diversité des cultures d’entreprises (pas toujours profondément innovantes…) s’est imposée à l’agence de design. IDEO n’est donc pas seulement confrontée à des questions de conception (en anglais « to design » signifie « concevoir”). Afin de mener à bien ses prestations de design et de faire en sorte que ses clients se saisissent des résultats de la démarche, IDEO a dû étendre progressivement son cadre d’action jusqu’au management de projet devenant finalement une agence de “conseil en innovation”.</span></p>\n<p><span style=\"font-weight: 400;\">Chez IDEO comme chez la plupart des agences de design, il arrive en effet que la façon de mener les projets se heurte à des pratiques internes trop différentes :</span><span style=\"font-weight: 400;\"> difficultés à mettre tous les acteurs autour d’une même table, complexité du cycle de décision, désencouragement de la prise d’initiative…</span><span style=\"font-weight: 400;\"> Cela peut créer des blocages suffisants pour tout faire capoter, voire dégoûter l’entreprise d&rsquo;avoir à nouveau recours à des designers. Au delà de ces différences culturelles, il faut aussi prendre en compte le fait que le </span><span style=\"font-weight: 400;\">design, qui implique de concevoir toute solution comme faisant partie d’une expérience utilisateur globale (</span><i><span style=\"font-weight: 400;\">a fortiori</span></i><span style=\"font-weight: 400;\"> lorsqu’il s’agit de “design de service” ou “design global”), tend parfois à imaginer des réponses non limitées au cahier des charges initial et peut ainsi, par exemple, aller jusqu’à proposer des changements managériaux potentiellement déstabilisants.</span></p>\n<p><span style=\"font-weight: 400;\">Pour faire accepter de tels changements, l’enjeu n’est donc pas de transformer les clients en designers ou de partager avec eux des connaissances techniques spécifiques (dessin, représentation…), mais de leur faire comprendre la logique globale sur laquelle s’appuient les designers et qui transpire à tous les instants du projet, cette fameuse « pensée design » qu’utilise Tim Brown…</span></p>\n<h4><b>Le sens de l’expression “design thinking”</b></h4>\n<p><span style=\"font-weight: 400;\">S’il y a bien une chose inscrite dans les gènes du design, c’est le fait de « faire projet ». Le design est à la base une activité de conception. Le designer est donc tout entier tourné vers la recherche de solutions. La plus adaptée, la moins chère, la plus belle, la plus chic, la plus résistante, la plus rapide, la plus juste… Bref, idéalement, LA solution. Ce faisant, il ne fait pas grand cas du chemin emprunté pour peu que celui-ci soit efficace. Dans la pratique tout de même, quelques étapes invariantes ont été largement théorisées depuis que le design est devenu une discipline à part entière : observer la réalité, interroger la question/commande de départ, décadrer, proposer et essayer. Si, en cours de route, le designer se rend compte que la réalité n’a pas été assez bien observée, la question pas assez bien problématisée, ou la proposition pas assez bien pensée, il n’hésite pas à rebrousser chemin. Inversement, parce qu’une bonne solution est aussi une solution qui arrive à temps, le designer ne cherche jamais l’exhaustivité dans chacune de ces étapes et il peut lui arriver de passer très vite sur l’une ou l’autre si les éléments en sa possession lui semblent suffisants pour atteindre l’objectif fixé. Pour le designer, les allers-retours, les décadrages créatifs, les accélérations et décélérations &#8211; voire les sorties de piste ! &#8211; sont monnaie courante, pourvu que le projet en ressorte grandi.</span><span style=\"font-weight: 400;\"> Et s’il se trouve que l’existant s’avère meilleur que toutes les projections imaginées, il peut même conseiller de ne pas y toucher !</span><span style=\"font-weight: 400;\"> En somme la pensée design redonne de la liberté au projet, là où le « mode projet » tel qu’il est pratiqué dans beaucoup d’endroits, a fini par le tuer dans l’oeuf.</span></p>\n<p><span style=\"font-weight: 400;\">C’est donc là que le design thinking arrive. Joli terme, il a le mérite de rappeler qu’on n’a pas besoin d’être designer pour en adopter la posture et que tout le monde aurait potentiellement à y gagner. Depuis quelques années, </span><span style=\"font-weight: 400;\">force est de constater qu’</span><span style=\"font-weight: 400;\">il se révèle un outil précieux pour tenter de populariser cet état d’esprit épris d’une certaine forme de liberté et de lâcher prise qui, s’il ne devenait l’apanage que des diplômés en design, s’éteindrait rapidement.</span></p>\n<p><span style=\"font-weight: 400;\">Là où le bât blesse, c’est que l’expression sonne tellement bien, son « popularisateur » et les contrées d’où elle vient bénéficient d’une telle aura, qu’on a vite fait de s&rsquo;en servir pour vendre des séances de créativité récréatives, pleines d’outils colorés et de méthodes à l&#8217;emporte pièce  dont l’esprit de liberté peine à survivre plus de trente minutes une fois l’atelier clos. Et oui, on ne change pas de culture ou de façon de penser en une demi-journée ! Pis, dans un nouvel amalgame dont tous ceux en recherche de solutions miracles ont le secret, le travail des professionnels du design est vite réduit</span><span style=\"font-weight: 400;\">, au travers de ces séances,</span><span style=\"font-weight: 400;\"> au maniement des dits outils, post-its en tête, et éventuellement, à l’animation.</span></p>\n<h4><b>Tous </b><b>“design thinkers” </b><b>?</b></h4>\n<p><span style=\"font-weight: 400;\">Outre l’esprit de liberté qui caractérise leur façon de mener un projet, les designers reconnus ont en fait quelques qualités spécifiques issues de leurs formations d’art appliqués, comme le rappelait la première tribune publiée ici en février. Là où le designer se révèle particulièrement utile dans une séance de travail collectif, ça n’est pas dans sa dextérité avec des post-it mais dans sa capacité à donner à voir les réflexions, à formaliser le contenu des échanges et à faire progresser le projet par la confrontation permanente entre les idées et leur concrétisation. Pour ce faire, il utilise des compétences de dessin et, plus généralement, de représentation graphique et volumique que bien souvent, lui seul maîtrise autour de la table.</span></p>\n<p><span style=\"font-weight: 400;\">Nous voici donc avec d’une part des « traducteurs-interprètes graphiques et volumiques » professionnels &#8211; les designers &#8211; et d’autre part une « méthode de projet itérative et collaborative » que ces derniers utilisent mais dont ils ne sont pas dépositaires. Au contraire, la posture qu’elle implique demande à être popularisée pour que la conception de solutions s’améliore globalement et que la Grande Innovation tant espérée – et disons le clairement, beaucoup fantasmée – devienne enfin réalité.</span></p>\n<p><span style=\"font-weight: 400;\">Peut-être qu’un jour – rêvons un peu ! – le terme de designer deviendra le qualificatif générique pour tous les participants à un projet puisque tout le monde partagera désormais le même souci premier d’associer de manière cohérente le but recherché (le dessein) et la forme proposée (le dessin) pour trouver des solutions adaptées aux problématiques rencontrées. Loin des querelles de chapelles, on ne parlera alors plus de design thinking ou de « pensée design » mais simplement de « projet », un principe autrefois dévoyé mais qui aura retrouvé toutes ses lettres de noblesse et, par la même occasion, tout l’esprit de mise en tension, volontaire et joyeuse, entre les contraintes vécues et les objectifs recherchés. Certains anciens designers seront devenus animateurs-catalyseurs. D&rsquo;autres seront heureux d&rsquo;exercer leur savoir-faire diplômé de « metteur en formes ». D’autres encore oseront même pratiquer de front ces deux métiers, il est vrai tout à fait complémentaires. Surtout, tout le monde aura compris que la réussite d’un exercice de conception passe par la pluralité des compétences, l’agilité de son animation et le fait d’oser embrasser la complexité. Et la vie sera belle !</span></p>\n<p class=\"p6\" style=\"text-align: right;\">Jacky Foucher, co-fondateur de l&rsquo;<a href=\"http://www.grrr-design.com/\">agence Grrr</a></p>\n<p class=\"p1\">\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"%22Design%20thinking%22%20%3A%20au-del%C3%A0%20des%20d%C3%A9rives%2C%20une%20opportunit%C3%A9%20%C3%A0%20saisir%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}