{"migration_identifier":"la27eregion-blog-post-5663","created_at":"2016-10-11T14:07:21","updated_at":"2019-01-07T22:40:36","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-5663-fr","aliases":["/quest-ce-que-le-courant-evidence-based-dans-les-politiques-publiques-12"],"title":"Qu’est-ce que le courant « evidence-based » dans les politiques publiques ? (1/2)","slug":"quest-ce-que-le-courant-evidence-based-dans-les-politiques-publiques-12","summary":"<p>Après une licence de sociologie à la London School of Economics, Cécilia Barbry y a également réalisé un master en politiques publiques. C’est dans ce cadre qu’elle a écrit un mémoire sur les liens entre « l’evidence-based policymaking » (dont il est question ici) et la politique de santé mentale au Royaume-Uni. Après des expériences professionnelles en collectivité en France, dans des ONGs en Bolivie, dans un établissement pénitentiaire au Portugal et au Parlement à Londres, elle travaille actuellement chez <a href=\"http://www.asdo-etudes.fr/\" target=\"_blank\">ASDO Études</a>, un cabinet d’études sociologiques appliquées aux politiques publiques.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2016-10-11T14:07:21","created_at":"2016-10-11T14:07:21","updated_at":"2019-01-07T22:40:36","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-0","position":0,"data":{"text":"<p><em>Elle nous a très gentillement permis de reproduire cet article, rédigé par ses soins, sur notre blog. Nous espérons qu’il vous éclairera autant qu’il nous éclairera sur les enjeux du courant « evidence-based ».</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-1","position":1,"data":{"text":"<p><em>————————————</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-2","position":2,"data":{"text":"<p>Présent dans les pays anglo-saxons depuis plusieurs années, le courant «<em> evidence-based</em> » est de plus en plus souvent érigé comme un modèle à suivre dans les pratiques des politiques publiques et du développement international, même si des voix commencent à s’élever pour en pointer les limites. Suivez le guide pour un rapide tour d’horizon des origines du courant et de ses justifications. Ses principales limites sont abordées <a href=\"http://www.la27eregion.fr/les-debats-autour-de-levidence-based-policymaking-22\" target=\"_blank\">dans la deuxième partie</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-3","position":3,"data":{"text":"<p><em>————————————</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-4","position":4,"data":{"text":"<p><em><strong>Les origines de l’« evidence-based policymaking »<br>\n</strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-5","position":5,"data":{"text":"<p>L’idée principale de l’« <em>evidence-based policymaking</em> » (EBPM) est d’élaborer les politiques publiques à partir de la preuve (<em>evidence</em>) de ce qui marche, plutôt que de ce que les politiciens pensent être la meilleure solution.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-6","position":6,"data":{"text":"<p>Cette idée est bien sûr loin d’être nouvelle. Elle fait écho à de nombreuses démarches entreprises au cours des siècles, notamment à l’époque des Lumières ou du <a href=\"http://www.universalis.fr/encyclopedie/technocratie/\" target=\"_blank\">courant technocratique</a>, pour suivre les solutions éclairées par la science plutôt que de suivre telle ou telle croyance. C’est une tendance présente pendant une bonne partie du 20<sup>ème</sup> siècle aux Etats-Unis, en Australie et en Europe.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-7","position":7,"data":{"text":"<p>Cependant, depuis la fin des années 1990 et le début des années 2000, cette idée a commencé à susciter un intérêt nouveau. Au Royaume-Uni, c’est le gouvernement Blair (1997-2007) qui est crédité pour être à l’origine de cette nouvelle impulsion. En 1999 est publié <a href=\"http://www.fd.unl.pt/bibliotecadocs/Modernising%20Government.pdf\" target=\"_blank\">un document officiel</a> dans lequel est expliquée la volonté du gouvernement de moderniser l’action publique en luttant contre les idéologies, en s’attaquant aux causes des problèmes et pas seulement aux symptômes, et en proposant des solutions à long terme basées sur la « preuve » de ce qui fonctionne.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-8","position":8,"data":{"text":"<p><em><strong>La justification de l’« evidence-based policymaking »<br>\n</strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-9","position":9,"data":{"text":"<p>La justification première de l’EBPM est la volonté de « dépolitiser » le plus possible l’action publique, pour que les décisions soient prises en fonction des faits établis plutôt qu’en fonction de l’opinion des dirigeants politiques actuellement au pouvoir, ou de considérations politiques et émotionnelles qui vont parfois à l’encontre de l’intérêt général.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-10","position":10,"data":{"text":"<p>Il y a de nombreux exemples de politiques publiques qui ont été prônées par l’ensemble de la communauté scientifique mais dont la mise en œuvre a été entravée ou fortement retardée à cause de considérations politiques contestables. C’est le cas notamment de l’utilisation massive du préservatif. Malgré la preuve irréfutable de son efficacité dans la prévention des maladies sexuellement transmissibles, ce n’est pas une pratique qui est systématiquement et institutionnellement favorisée dans certains pays fortement religieux.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-11","position":11,"data":{"text":"<p>Dans un domaine différent, en 1832 la ville de New York a volontairement ignoré les recommandations des scientifiques concernant le diagnostic et le traitement d’une épidémie croissante de choléra. Les dirigeants avaient peur de provoquer des conséquences économiques catastrophiques pour le commerce de la ville s’ils reconnaissaient publiquement l’épidémie. Ce n’est que lorsque l’épidémie s’est aggravée au point que ses effets en devenaient clairement visibles que les dirigeants ont finalement décidé d’y remédier (voir par exemple <a href=\"http://www.jstor.org/stable/41820393\" target=\"_blank\">cet article d’Ezrahi</a>).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-12","position":12,"data":{"text":"<p>Ce serait une erreur de croire que les considérations politiques prennent le pas sur les recommandations scientifiques uniquement dans les pays fortement religieux ou lors de temps révolus, quand les gens étaient moins « raisonnables ». L’actualité récente au Royaume-Uni nous a montré à quel point l’avis des « experts » sur les conséquences du Brexit pouvait être massivement rejeté par la majorité de l’électorat. Lorsque certains contextes suscitent des émotions fortes telles que la colère ou la peur, il peut être difficile d’avoir une évaluation objective de la réalité. L’EBPM cherche ainsi en partie à contrer l’impact que peuvent avoir ces émotions fortes sur la prise de décision, et assurer que les dirigeants agissent « la tête froide » pour l’intérêt général.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-13","position":13,"data":{"text":"<p>Il serait naïf également de croire que ceux qui se laissent guider par leurs émotions plutôt que par leur raison sont des gens particuliers, des gens qui ne sont pas éduqués, ou qui sont trop émotionnels. Nous sommes tous coupables d’avoir des opinions sur ce qui devrait être fait dans telle ou telle situation, sans réellement prendre la peine de s’informer sur l’état de la recherche scientifique sur cette question. Par ailleurs, de nombreuses études dans le champ des sciences comportementales montrent à quel point les humains dans leur ensemble sont sujets à toutes sortes de biais cognitifs qui affectent leur prise de décision. Le principe même des biais cognitifs est que l’on ne se rend pas compte des erreurs de jugement que l’on commet au moment où on les commet. Il serait donc présomptueux de penser que l’on est au-dessus d’une erreur de jugement. Pour une revue assez exhaustive de ces biais cognitifs, avec de nombreux exemples pour vous tester, je vous recommande vivement le livre de Kahneman, <a href=\"http://www.nytimes.com/2011/11/27/books/review/thinking-fast-and-slow-by-daniel-kahneman-book-review.html?_r=0\" target=\"_blank\"><em>Thinking fast and slow</em></a>, ou <a href=\"https://www.youtube.com/playlist?list=PLxzM9a5lhAumFRpcigmGY1QLDYxb4-P2B\" target=\"_blank\">ces vidéos de Science Étonnante</a> qui les vulgarisent.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-14","position":14,"data":{"text":"<p>Par exemple, il est établi que la plupart des gens ont tendance à évaluer les risques de manière émotionnelle plutôt que de manière rationnelle. Plutôt que de calculer mathématiquement la probabilité qu’un événement se produise, ils vont donner plus d’importance à un risque dont les effets sont particulièrement choquants, facilement accessibles à la mémoire, et donc associés à une réaction émotionnelle forte. Par conséquent, ils auront aussi tendance à négliger les risques plus insidieux ou plus routiniers. Cela explique pourquoi les gens ont davantage peur d’une attaque terroriste que d’un accident de voiture, alors que les statistiques <a href=\"http://reason.com/archives/2011/09/06/how-scared-of-terrorism-should\" target=\"_blank\">indiquent clairement</a> que la probabilité de mourir d’un attentat terroriste est d’environ 1 sur 20 million, alors que la probabilité de mourir dans un accident de voiture est de 1 sur 19 000. Cela veut dire qu’un individu a 1052 fois plus de chances de mourir d’un accident de voiture que d’un attentat terroriste. Pour autant, on n’observe aucune baisse dans l’utilisation de la voiture alors que l’on observe une baisse significative dans la fréquentation des lieux susceptibles d’être des cibles d’attentats.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-15","position":15,"data":{"text":"<p>L’évaluation des risques de manière émotionnelle plutôt que rationnelle peut avoir un impact considérable sur les politiques publiques. Dans l’idéal, l’EBPM assurerait que les décisions publiques sont prises exclusivement en fonction des risques réels. Dans l’exemple du terrorisme, si l’objectif du gouvernement était de limiter les pertes humaines dans l’absolu, celui-ci s’attacherait davantage à lutter contre les accidents de la route plutôt qu’à lutter contre le terrorisme. On peut comprendre pourquoi, dans certains contextes, l’EBPM n’est plus forcément perçu comme une évidence…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-16","position":16,"data":{"text":"<p>Enfin, outre la volonté de « dépolitiser » l’action publique, l’EBPM cherche également à limiter les dépenses inutiles et à augmenter le niveau de transparence du gouvernement sur l’utilisation des ressources publiques et la qualité des services financés par l’argent du contribuable. Dans l’idéal, déterminer à l’avance ce qui marche, et ne financer que les politiques publiques qui ont démontré leur efficacité, permettrait d’éviter de perdre son temps et son argent dans des projets qui ne fonctionnent pas. Cela contribuerait à une meilleure allocation des ressources, et c’est un argument particulièrement pertinent dans un contexte budgétaire contraint.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-17","position":17,"data":{"text":"<p><strong><em>Comment fonctionne l’« evidence-based policymaking » en pratique ?</em></strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-18","position":18,"data":{"text":"<p>L’EBPM est basé sur une approche linéaire et rationnelle des politiques publiques. C’est-à-dire que, dans l’idéal, le décideur public observe un problème, recherche des solutions potentielles, les compare, et la solution qui fonctionne le mieux est ensuite appliquée. Afin de trouver des solutions objectives aux nombreux problèmes publics, l’EBPM cherche notamment à se servir des enseignements de la recherche académique. De plus, des milliards d’euros sont dépensés chaque année dans la recherche académique, toutes disciplines confondues, sans que le réservoir de connaissances ne soit utilisé dans l’action publique. L’EBPM cherche ainsi à créer davantage de liens entre la communauté scientifique et la communauté politique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-19","position":19,"data":{"text":"<p>L’utilisation systématique de la recherche et de la connaissance dans les politiques publiques est bien évidemment un chantier qui est loin d’être terminé et qui évolue continuellement, mais il y a déjà plusieurs initiatives intéressantes. Au Royaume-Uni, il existe depuis 1989 un bureau au sein de Westminster appelé POST (<a href=\"http://www.parliament.uk/mps-lords-and-offices/offices/bicameral/post/about-post/\" target=\"_blank\"><em>Parliamentary Office of Science and Technology</em></a>), qui participe activement à l’élaboration d’analyses, de synthèses et de recommandations sur divers sujets de politiques publiques liées à la biologie et à la santé, aux sciences physiques et aux TIC, à l’environnement et à l’énergie, et aux sciences sociales. Ils travaillent en étroite collaboration avec différentes organisations impliquées dans les sciences et la technologie telles que les comités parlementaires, les ministères, les think tanks, les sociétés scientifiques, les chercheurs, et autres institutions. Chaque note d’analyse est soumise à une évaluation externe par les pairs, et scrutée rigoureusement par le comité avant d’être publiée.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-20","position":20,"data":{"text":"<p>L’un des défis majeurs de l’EBPM est la facilitation de l’accès à l’information. En effet la très grande majorité des travaux de recherche sont publiés dans des ouvrages ou des journaux académiques, dont l’accès est souvent réservé à ceux qui ont un abonnement ou ceux qui paient ponctuellement pour avoir le droit d’accéder à un article en particulier. L’EBPM se situe ainsi au cœur des débats sur l’open data et le partage des connaissances.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-21","position":21,"data":{"text":"<p>Un des outils qui se développe de plus en plus pour favoriser la diffusion et l’utilisation des enseignements de la recherche est le « what works centre », une sorte de base de données d’initiatives dans un domaine particulier, afin d’établir un portefeuille de solutions préalablement testées, pouvant être partagées et répliquées ailleurs. Le Royaume-Uni a établi depuis 2014 <a href=\"https://www.gov.uk/guidance/what-works-network\" target=\"_blank\">un réseau officiel</a>, soutenu par le gouvernement, de sept bases de données spécialisées chacune sur un domaine comme la santé, l’éducation, ou la réduction de la criminalité, par exemple. Dans chacun de ces centres, les résultats de la recherche dans chaque domaine sont analysés et des synthèses sont produites pour pouvoir ensuite communiquer les résultats de manière pratique.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-22","position":22,"data":{"text":"<p>Pour diffuser plus largement les enseignements de la recherche, de nombreuses initiatives existent pour encourager les chercheurs à faire connaître les résultats de leur travail. Au Royaume-Uni, par exemple, le <a href=\"http://blogs.lse.ac.uk/impactofsocialsciences/\" target=\"_blank\">Public Policy Group</a> à la London School of Economics encourage les chercheurs en sciences sociales à vulgariser leur travail sur des blogs ou à travers Twitter, afin de disséminer l’information le plus possible et la rendre disponible pour ceux qui en auraient besoin.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-23","position":23,"data":{"text":"<p>Enfin, il y a aussi des plateformes utilisées pour alimenter le débat et le partage de connaissances sur l’« <em>evidence-based</em> » comme <a href=\"http://www.alliance4usefulevidence.org/\" target=\"_blank\">Alliance 4 Useful Evidence</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-24","position":24,"data":{"text":"<p>————<em>————</em><em>————</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-25","position":25,"data":{"text":"<p><em>L’idée de vouloir dépolitiser l’action publique, de la débarrasser des idéologies et des décisions irréfléchies basées sur l’émotion, est bien évidemment une idée louable. C’est une marque de sagesse de reconnaître que l’on est faillible dans ses décisions et que, dans un monde de plus en plus complexe, on ne peut plus se permettre de faire des choix basés sur des intuitions sans les confronter aux faits établis.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-5663-chapter-26","position":26,"data":{"text":"<p><em>Cependant, si dans sa forme idéale l’EBPM fait quasiment l’unanimité, de nombreuses voix s’élèvent pour mettre en garde contre une vision peut-être un peu naïve de la réalité qui préconise des « solutions miracles » à coup de « baguette magique ». Il y a trois éléments en particuliers qui concentrent les critiques, détaillés <a href=\"http://www.la27eregion.fr/les-debats-autour-de-levidence-based-policymaking-22\" target=\"_blank\">dans la deuxième partie de l’article</a>.</em></p>"}}]}}}