{"migration_identifier":"la27eregion-blog-post-6089","created_at":"2017-03-03T19:59:59","updated_at":"2019-01-07T22:37:16","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6089-fr","aliases":["/modernite-detat-devoir-dinventaire-droit-dinventer"],"title":"Modernité d’Etat, devoir d’inventaire, droit d’inventer","slug":"modernite-detat-devoir-dinventaire-droit-dinventer","summary":"<p>Le 23 février, le SGMAP avait convié ses agents et ses partenaires à une journée de réflexion à la Bellevilloise joliment intitulée « Modernité d’Etat, devoir d’inventaire, droit d’inventer ».</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/03/programme-e1488570615767.jpg"},"published":true,"published_at":"2017-03-03T19:59:59","created_at":"2017-03-03T19:59:59","updated_at":"2019-01-07T22:37:16","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6089-chapter-0","position":0,"data":{"text":"<p>Outre un riche programme d’ateliers, balayant largement son périmètre d’action, de l’innovation participative à l’amélioration de la relation usagers en passant par la qualité de service à l’ère du numérique, le SGMAP avait eu la bonne idée d’inviter des personnalités « hors champ », des « apostropheurs » chargés de jouer les candides ou d’apporter un regard décalé sur les échanges.</p><p><strong>« Restituer la puissance créatrice de l’Etat »</strong></p><p>A commencer par l’excellent <strong>Patrick Viveret</strong>, qui a introduit la journée en dénonçant une double impasse, celle du modèle bureaucratique et celle du modèle marché, avant d’en appeler à la « bienveillance esthétique » et à « l’éros au travail ». Il assigne trois missions principales à l’acteur public, seules à même de « réconcilier l’instituant et l’institué » : mettre en lumière toutes les potentialités créatives, notamment en repensant nos indicateurs de richesse ; animer ces puissances créatrices, et en priorité celles qui ne sont pas marchandes ; enfin, utiliser pleinement les outils de la puissance publique pour réguler l’ensemble.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6089-image-0","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/03/dessin-viveret-e1488570672864.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6089-chapter-1","position":2,"data":{"text":"<p><em>Patrick Viveret « croqué » par Grégoire Alix-Tabeling de Plausible Possible</em></p><p> </p><p>Une injonction que reprend à son compte un peu plus tard <strong>Stephen Boucher</strong>, entrepreneur militant, ancien conseiller politique et auteur d’un appétissant <a href=\"http://creativitepolitique.com\">Petit manuel de créativité politique</a>, en proposant au futur président de « modifier la devise républicaine en liberté, égalité, fraternité…créativité et de créer un Ministère de l’innovation et un poste de <em>Chief Social Scientist</em> au sein de l’Etat ». Des gestes sans nul doute insuffisants, mais à la portée symbolique indéniable !</p><p><strong>Administration libérée et Etat plateforme : utopies ou réalités ?</strong></p><p>Parmi les autres apostrophes inspirantes, le récit de <strong>Laurent Ledoux</strong>, ancien président du Service public fédéral de la mobilité et des transports de Belgique (le ministère des transports belges), l’un des premiers à avoir appliqué les principes de l’entreprise libérée dans l’administration. L’occasion de revenir sur cette expérience déjà largement diffusée, mais aussi sur les principes essentiels qui l’ont sous-tendue : co-création, humilité du manager et écoute des agents de terrain, équité quotidienne, exploration libre, essais/erreurs stimulés et assumés par les managers, autonomie des agents …</p><p>Avec sa casquette de consultante en prospective et innovation, administratrice de plusieurs entreprises, ancien haut fonctionnaire, <strong>Elisabeth Grosdhomme Lulin </strong>s’attaque au mythe de l’Etat plateforme : l’Etat échoue aujourd’hui à créer dans la production des services publics le même niveau d’engagement, le même effet de communauté qu’un Blablacar. Il doit impérativement s’organiser pour accueillir les contributions des citoyens, les prendre en compte et … recevoir les critiques pour les traiter !</p><p><strong>Où est la R&amp;D de l’administration ?</strong></p><p>Au sein de l’atelier « Intelligence collective et créativité des agents », <strong>François Taddei</strong>, chercheur en biologie des systèmes, fondateur et directeur du <a href=\"http://cri-paris.org\">CRI</a>, partage la réflexion qu’il mène actuellement pour le ministère de l’Education nationale sur la société apprenante et pose des balises pour une transformation profonde de l’action publique : créer un cadre de liberté évolutif, passer du contrôle à la confiance, laisser des traces (pas seulement des succès, mais aussi des erreurs !) dans une logique open source et … doter chaque administration d’un vrai budget R&amp;D. Car pour lui c’est un fait, « on est tous nés chercheurs, les fonctionnaires aussi » !</p><p>Un discours salutaire, et un appel à développer la réflexivité et l’esprit critique au sein des institutions, loin d’une injonction superficielle à l’innovation.</p><p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6089-image-1","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/03/atelier-taddei-e1488570992304.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6089-chapter-2","position":4,"data":{"text":"<p><strong>« La modernité c’est ringard … »</strong></p><p>La journée s’est conclue par une intervention décapante de <strong>Thibaut de Saint-Maurice</strong>, prof de philo en lycée, chroniqueur sur France Inter, notamment réputé pour illustrer les grandes notions philosophiques avec exemples puisés dans des séries télé. Avec une accroche volontairement provocatrice : Faut-il encore moderniser l’action publique ? Après un retour express sur les valeurs au fondement de la modernité (le triptyque autonomie du sujet, supériorité de la raison, droits de l’homme) puis sur la critique post-moderne au milieu du XXe siècle, il voit dans l’action du SGMAP « l’acceptation de la complexité et la volonté de construire une solution de continuité entre la modernité et l’action publique ; vous êtes un peu des <a href=\"https://twitter.com/hashtag/JackBauer?src=hash\">Jack Bauer</a> de la <a href=\"https://twitter.com/hashtag/democratie?src=hash\">démocratie</a> ! ». Une tentative d’en finir avec la bureaucratie et de renouer avec le projet initial de la modernité grâce à la raison communicationnelle chère à Habermas en créant un espace public de discussion appelé démocratie …</p><p>Un bel horizon pour tous les participants à cette journée teintée mi-bilan, mi-perspectives !</p><p> </p><p> </p><p> </p><p> </p><p> </p>"}}]}}}