{"migration_identifier":"la27eregion-blog-post-6226","title":"Design des politiques publiques: les prémisses d’une nouvelle culture managériale","slug":"design-des-politiques-publiques-les-premisses-dune-nouvelle-culture-manageriale","summary":"<p>Qu’est ce que le design provoque chez les décideurs publics qui le pratiquent ? Depuis quelques années, en France et partout dans le monde le design fait son entrée dans les gouvernements, les administrations et les collectivités pour repenser les services publics : qu’il s’agisse par exemple de repenser la relation entre une mairie et ...</p>\n","created_at":"2017-05-14T18:14:44","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6226-chapter","data":{"text":"<p><strong>Qu’est ce que le design provoque chez les décideurs publics qui le pratiquent ?</strong> Depuis quelques années, en France et partout dans le monde le design fait son entrée dans les gouvernements, les administrations et les collectivités pour repenser les services publics : qu’il s’agisse par exemple de repenser la relation entre une mairie et ses usagers, de proposer des services plus adaptés aux créateurs d’entreprises, ou encore repenser l’expérience du patient à l’hôpital.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/Christian-Bason-e1494785068454.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/Christian-Bason-e1494785068454.jpg\" alt=\"Christian-Bason\" width=\"274\" height=\"274\" /></a></figure>\n<p>Mais il faut maintenant aller plus loin, et explorer de quelle façon le design peut contribuer à repenser la gouvernance même des institutions publiques et leur fonctionnement. C’est à cet objectif que s’est attelé Christian Bason, notre cher complice du MindLab qui dirige aujourd’hui le centre danois du design, dans une thèse qu’il vient de remettre et qui fait l’objet d’un nouvel ouvrage (1). Selon lui, non seulement la pratique du design modifie les pratiques managériales, mais elle annonce un nouveau type de gouvernance qu’il nomme <strong>« human-centred governance », difficilement traduisible par « gouvernance orientée humain ».</strong> Voici un court résumé de son analyse.</p>\n<p>A partir de 15 cas étudiés au Danemark, en Grande-Bretagne, en Finlande, en Australie et aux Etats-Unis, le travail de Christian Bason a d’abord permis de distinguer 3 grands types d’usages du design dans les organisations publiques, souvent combinées entre eux :</p>\n<ul>\n<li><strong>Explorer un problème</strong> : par l’immersion sur le terrain et les méthodes ethnographiques, le design est utilisé dans le but de mieux se mettre dans les pas de l’utilisateur, et ainsi de mieux formuler la nature du ou des problèmes ;</li>\n<li><strong>Produire des scénarios alternatifs</strong> : le design est utilisé pour produire de l’idéation, en y associant les utilisateurs et les parties prenantes</li>\n<li><strong>Mettre en oeuvre de nouvelles pratiques</strong> : par l’usage du prototypage rapide et de tests utilisateurs, le design produit des propositions plus tangibles, et permet de mieux se projeter dans de futures solutions ;</li>\n</ul>\n<p>Or l’observation tendrait à montrer que ces différentes pratiques du design modifient les pratiques organisationnelles, et ce de différentes façons :</p>\n<ul>\n<li><strong>Elles permettent de remettre en cause les idées préconçues</strong> : beaucoup de managers et d’agents cherchent à savoir de quelle façon leur organisation interagit vraiment avec ses utilisateurs. Au cours de l’étude un cadre qui venait d’associer des étudiants à la re-conception du fonctionnement d’une école a déclaré : « Que savons-nous vraiment de l’expérience vécue par les étudiants ? Jusqu’à présent nous ne le savions pas vraiment, nous l’imaginions seulement. »</li>\n<li><strong>Elles développent l’empathie</strong> : les managers étudiés s’appuient sur les données sensibles récoltés lors des phases de recherche ethnographique pour impulser du changement dans leur organisation. Lors de l’étude, un directeur général d’une agence pour l’emploi a déclaré : « Ca nous a ouvert les yeux. C’était vraiment bien, même si ça n’a pas été facile à entendre »</li>\n<li><strong>Elles encouragent le lâcher prise</strong> : des managers se servent du design pour sa capacité à créer un espace de liberté où de nouvelles idées peuvent s’épanouir, tout en maintenant une direction et un objectif global. Un décideur rapporte que « c’est comme une perte de contrôle, mais une perte de contrôle positive. »</li>\n<li><strong>Elles rendent le futur plus concret</strong> : c’est ce que permet l’activité de prototypage rapide et de test-utilisateur quand il associe des bénéficiaires, des agents et d’autres parties prenantes. Le rôle du manager est de s’assurer qu’il y aura des résultats tangibles. Un décideur a dit :  « Montrer de façon tangible une idée plutôt que se contenter d’en parler a vraiment du pouvoir. Cela donne vie à des idées qui sinon risqueraient de rester lettre morte »</li>\n</ul>\n<p>L’étude montre que lorsqu’il appliquent ces 4 comportements, les managers publics peuvent faire de surprenantes découvertes au cours des projets de design. Plus encore, ceux qui pratiquent le design semblent plus enclins à une nouvelle pratique de la gouvernance, très différente des approches historiques de la gestion publique, et ce dans 4 directions :</p>\n<ul>\n<li><strong>Plus relationnelle</strong>: une meilleure prise en compte des réalités humaines, du long terme, une meilleure compréhension du rôle des organisations publiques et de leurs impact sur le monde extérieur ; ceci va jusqu’à modifier le système de valeur que l’organisation est supposée apportée aux citoyens et à la société ;</li>\n<li><strong>Plus en réseau</strong> : un modèle qui prend mieux en compte la diversité des acteurs à associer pour atteindre des résultats, y compris des acteurs civiques qui n’étaient pas pris en compte dans les modèles de gouvernance anciens ;</li>\n<li><strong>Plus interactive</strong> : une prise de conscience plus grande qu’il y a besoin d’utiliser de vrais outils de médiation si l’on veut vraiment faciliter la coopération avec les citoyens et les parties prenantes</li>\n<li><strong>Plus réflexive</strong> : une culture du changement davantage guidée par l’empathie, la subjectivité, les approches qualitatives ;</li>\n</ul>\n<p>Christian Bason qualifie cet ensemble de caractéristiques de <strong>« gouvernance orienté-humain », en anglais « human centred governance »</strong>. Si on la compare aux approches traditionnelles du management public, c’est une approche plutôt révolutionnaire : en débutant par une meilleure compréhension des besoins, des comportements et des expériences vécues, elle met davantage l’accent sur les démarches ascendantes, elle est plus « squelettique » et moins prescriptive, elle se projette davantage sur la « fabrication future » que sur l’analyse de choix pré-déterminés. C’est une orientation radicalement nouvelle qui n’est pour l’instant guère enseignée dans les écoles d’administration.</p>\n<p>En se focalisant sur l’impact de la pratique du design chez les managers publics, le travail de Christian Bason permet d’entrevoir les prémices d’une administration plus réflexive et mieux outillée pour traiter de façon systémique la complexité des problèmes publics. Elle fait d’ailleurs écho aux interviews de directeurs généraux que nous avions <a href=\"http://www.la27eregion.fr/?p=690\">mené il y a quelques années</a>, et d’une façon générale aux observations que nous pouvons faire dans les collectivités dans lesquelles nous menons nos programmes. Reste à savoir si de leur côtés, les élus sont eux aussi prêts à faire l’expérience du design, car pour transformer la gouvernance des organisations publiques, nous devrons également nous attaquer à leur fonctionnement démocratique et politique… C’est sans doute une prochaine étape !</p>\n<p>(1) <a href=\"https://policypress.co.uk/leading-public-design\">Leading public design : discovering human centred governance</a>, par Christian Bason, Policy Press</p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/couv-leadingpublicdesign.jpg\" alt=\"couv-leadingpublicdesign\" /></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Design%20des%20politiques%20publiques%3A%20les%20pr%C3%A9misses%20d%E2%80%99une%20nouvelle%20culture%20manag%C3%A9riale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}