{"migration_identifier":"la27eregion-blog-post-6288","created_at":"2017-05-31T13:15:23","updated_at":"2019-01-07T22:34:46","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6288-fr","aliases":["/les-detectives-de-linnovation-publique-urbaine"],"title":"Les détectives de l&rsquo;innovation publique urbaine, première partie","slug":"les-detectives-de-linnovation-publique-urbaine","summary":"<p>Depuis de nombreuses années les grandes métropoles et villes françaises consacrent des moyens significatifs à l’innovation, dans toutes ses dimensions et au coeur de chacune de leurs politiques publiques. Mais où en sommes-nous aujourd’hui ? Comment aller plus loin, comment produire plus de sens ? Quelles sont les prochaines étapes et notamment comment tendre vers une approche plus systémique du changement ? Comment  mieux tenir tout à la fois les promesses d’impact, d’expérience-utilisateur, de maîtrise budgétaire et de démocratie ?</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/DBAlafkXoAA8cW0-e1496235526823.jpg"},"published":true,"published_at":"2017-05-31T13:15:23","created_at":"2017-05-31T13:15:23","updated_at":"2019-01-07T22:34:46","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6288-chapter-0","position":0,"data":{"text":"<p>Pour explorer ces questions et formuler des pistes, dix métropoles et communautés urbaines (1) se sont retrouvées le 29 mai à Superpublic pour un programme de travail sur l’innovation publique, sous l’égide de France Urbaine, en partenariat avec la 27e Région. La méthode de travail prévoit une phase-test de 5 à 6 mois, durant laquelle le groupe de collectivités conduira un travail de veille documentaire, d’entretiens, de visites et de production collaborative de ressources -en vue de produire des propositions en fin d’année.</p><p>Dès la première session, le groupe a produit un travail de définitions et de controverses autour de l’innovation publique, partagé une centaine de ressources documentaires (articles, études et documentation grise), interviewé le CGET et amorcé un diagnostic sur les freins et leviers à l’innovation et les tendances en cours.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6288-image-1","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/DBAlamEXoAYAhpb-e1496235542100.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6288-chapter-1","position":2,"data":{"text":"<p>(1) Les collectivités participantes comprenaient Nantes Métropoles, Bordeaux Métropole, la Communauté urbaine de Dunkerque, Rennes Métropole, l’Eurométropole de Strasbourg, Montpellier Méditerranée Métropole, Grenoble-Alpes Métropole, Saint-Etienne Métropole, Métropole européenne de Lille, le Grand Lyon. Le groupe est animé par la 27e Région en liaison avec France Urbaine. Mulhouse et Saint-Etienne Métropole n’ont pu participé à cette séance mais participent aux travaux.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6288-image-2","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/05/DBAlaqIXkAAC6c6-e1496235575965.jpg"}}]}}}