{"migration_identifier":"la27eregion-blog-post-6314","created_at":"2017-07-05T07:37:48","updated_at":"2019-01-07T21:25:57","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6314-fr","aliases":["/visite-a-jersey-city"],"title":"Visite à Jersey City, USA: l&rsquo;innovation urbaine en mode I-Team","slug":"visite-a-jersey-city","summary":"<p>Le programme I-Team de La Fondation Bloomberg appuie aujourd’hui la capacité d’innovation de plus de 20 villes américaines, canadiennes et Israéliennes. Dans le cadre d’une visite pour mieux comprendre les méthodes  de ce programme aux objectifs proches de ceux de <a href=\"http://latransfo.la27eregion.fr\" target=\"_blank\">La Transfo</a>, nous visitons la ville de Jersey city – New Jersey, sélectionnée dans le cadre de I-team en 2014.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/07/IMG_3930.jpg"},"published":true,"published_at":"2017-07-05T07:37:48","created_at":"2017-07-05T07:37:48","updated_at":"2019-01-07T21:25:57","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-0","position":0,"data":{"text":"<p><strong>Une équipe de consultants internes pour s’attaquer aux priorités de la mandature.</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-1","position":1,"data":{"text":"<p><span style=\"font-weight: 400\">Bienvenue, donc, dans la mairie de cette ville de la périphérie de New York: grand drapeau américain qui nous accueille derrière l’agent de sécurité, ambiance calme et parfum un peu désuet des longs couloirs gris-vert. Difficile de ne pas sourire du contraste en poussant la porte du bureau d’innovation I-Team: la pièce a été repeinte en bleu turquoise, aux murs des posters et des bandes de post it colorés nous racontent les projets en cours. 5 membres de l’équipe nous accueillent autour de </span><a href=\"http://www.nj.com/hudson/index.ssf/2015/03/brian_platt_named_new_bloomberg_innovation_team_di.html\" target=\"_blank\"><span style=\"font-weight: 400\">Brian Platt, le directeur</span></a><span style=\"font-weight: 400\"> pour nous raconter l’aventure.<br>\n</span><span style=\"font-weight: 400\">Steven Fulop, le maire démocrate de Jersey City, vient d’être élu lorsqu’il engage la ville dans le programme, belle opportunité de s’attaquer aux défis de la ville et de sa mandature, avec à la clé une bourse de 2,25 million de dollars pour 3 ans. Porteur d’une vision transversale de l’innovation, c’est aussi un maire engagé, qui fait partie des </span><a href=\"https://medium.com/@ClimateMayors/climate-mayors-commit-to-adopt-honor-and-uphold-paris-climate-agreement-goals-ba566e260097\" target=\"_blank\"><span style=\"font-weight: 400\">330 maires américains</span></a><span style=\"font-weight: 400\"> qui ont adopté l’accord de Paris sur le climat, en dépit du retrait décidé par le président Donald Trump. Après une phase de recrutement de l’équipe I-team, il définit avec celle-ci les priorités des 3 années du programme: la revitalisation des artères commerçantes et la question de la durabilité.  L’équipe d’innovation, qui fonctionne comme un service de consultants internes, a pour mission de co-construire avec les services municipaux et les acteurs concernés un portefeuille d’initiatives inspirantes de court, moyen et long terme pour s’emparer de façon nouvelle de chaque enjeu. Les thèmes choisis sont des questions transversales et complexes, mobilisant une diversité d’acteurs, et auxquelles la municipalité n’a pu trouver jusqu’à présent de réponse. I-team doit enfin produire des bénéfices concrets, quantifiables et visibles pour les citoyens.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6314-image-1","position":2,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/07/IMG_0621.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-2","position":3,"data":{"text":"<p><strong>Premier challenge: la revitalisation des artères commerçantes de la ville. </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-3","position":4,"data":{"text":"<p><span style=\"font-weight: 400\">Située aux portes de New York, Jersey city voit sa population croître rapidement,  sièges d’entreprises, investisseurs immobiliers et travailleurs sont attirés par les coûts fonciers moins élevés. Cependant, cet essor démographique s’est peu traduit en termes de dynamisme de l’économie locale; de nombreux magasins de centre ville peinent à développer leur activité, voire sont laissés à l’abandon.  L’équipe I-team se fixe deux objectifs d’ici à janvier 2019: réduire le pourcentage de commerces vacants de 50% dans les zones concernées, et accroître de 200 le nombre de commerces dans la ville.<br>\n</span>Après une phase de recherche, durant laquelle l’équipe documente la question, identifie les services municipaux et acteurs locaux impliqués, <a href=\"http://data.jerseycitynj.gov.\" target=\"_blank\">les données disponibles</a> et à construire, elle définit les objectifs concrets de son action et la façon dont elle évaluera son succès. L’équipe choisit de se centrer sur les besoins des petits commerçants; parmi les problèmes identifiés: lourdeur des investissements nécessaires pour réhabiliter les boutiques laissées à l’abandon, difficulté à communiquer efficacement, cadre administratif et légal perçu comme compliqué et rébarbatif, environnement urbain peu attractif… Le diagnostic est mené avec les services municipaux, les associations de quartiers et de commerçants, les universités locales, etc.<br>\n<span style=\"font-weight: 400\">Afin d’embarquer habitants et commerçants dans la production de nouvelles idées pour les quartiers concernés, l’équipe imagine une dizaine de ‘pop-up ideas lounges’, qui ont permis de collecter plus de 400 suggestions. Elle travaille ensuite avec les services municipaux </span><a href=\"https://innovatejerseycity.org/initiatives/\" target=\"_blank\"><span style=\"font-weight: 400\">pour formaliser des initiatives à tester, très diverses</span></a><span style=\"font-weight: 400\">: événements festifs dans les quartiers, des dispositifs de micro-crédit  pour les entrepreneurs, campagne d’embellissement des rues, ateliers gratuits de développement professionnel pour les commerçants, <a href=\"http://www.jcsmallbiz.com\" target=\"_blank\">portail dédié</a>, etc. Des acteurs locaux sont associés pour rendre possible ces projets: dons de compétences de la part des associations de commerçants pour alimenter l’offre du programme de développement professionnel, appui de banques dans le cadre du programme de micro-crédit, participations des lycées techniques locaux pour réaliser des expositions. Fin 2016, le temps est venu de s’attaquer au second challenge; le développement du premier fera l’objet d’un suivi concerté entre le service qui s’est approprié le programme d’action et l’équipe I-team.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6314-image-2","position":5,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/07/IMG_3285.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-4","position":6,"data":{"text":"<p><strong>Second challenge: la durabilité, concept large rapidement resserré autours de la gestion des eaux pluviales.</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-5","position":7,"data":{"text":"<p>C<span style=\"font-weight: 400\">elle-ci apparaît comme l’enjeu le plus pressant pour les habitants de cette ville aux infrastructures anciennes et sujette à des pluies torrentielles régulières (cf. </span><span style=\"font-weight: 400\">le passage de l’ouragan Sandy en 2012</span><span style=\"font-weight: 400\">). </span><span style=\"font-weight: 400\">Les méthodes de recherche et de collecte de données déployées par l’équipe I-Team pour documenter le sujet et construire ce choix sont multiples: compilation de travaux scientifiques ou politiques</span><span style=\"font-weight: 400\">, des cadres juridiques et administratifs locaux pour saisir la question dans sa diversité; benchmark des politiques de durabilité de </span><a href=\"http://www1.nyc.gov/site/sustainability/index.page\" target=\"_blank\"><span style=\"font-weight: 400\">New York</span></a><span style=\"font-weight: 400\">, </span><a href=\"http://plan.lamayor.org\" target=\"_blank\"><span style=\"font-weight: 400\">Los Angeles</span></a><span style=\"font-weight: 400\"> ou </span><span style=\"font-weight: 400\"><a href=\"http://www.austintexas.gov/department/sustainability\" target=\"_blank\">Austin</a> (autres villes I-Team)</span><span style=\"font-weight: 400\">, afin de mettre en perspective les capacités d’action à l’échelle municipales; ethnographie visuelle, immersions auprès d’acteurs locaux, afin de saisir une vue du paysage et des pratiques (ou non-pratiques) locales autours de la question; interviews de plus de 60 acteurs locaux pour comprendre leurs rôles, visions et priorités, </span><a href=\"https://www.livingcities.org/blog/907-beyond-the-usual-suspects-how-i-teams-are-taking-idea-generation-to-new-places-and-new-faces\" target=\"_blank\"><span style=\"font-weight: 400\">démarches de recherche participative</span></a><span style=\"font-weight: 400\"> afin d’ouvrir le champ des inspirations: des pop-up ideas lounge, des sessions d’exploration collectives, etc.<br>\n</span><span style=\"font-weight: 400\">Le travail est en cours, de premiers projets ont déjà été lancés: un programme ‘</span><a href=\"https://www.water.innovatejerseycity.org/adopt-a-catch-basin\" target=\"_blank\"><span style=\"font-weight: 400\">Adopte ta bouche d’égout</span></a><span style=\"font-weight: 400\"> ‘ pour inciter les habitants à contribuer au nettoyage de celles-ci en même temps qu’à leur embellissement, un ‘</span><a href=\"https://innovatejerseycity.org/hackathon/\" target=\"_blank\"><span style=\"font-weight: 400\">sustainability hackaton</span></a><span style=\"font-weight: 400\">’, un </span><a href=\"https://www.water.innovatejerseycity.org/flood-report\" target=\"_blank\"><span style=\"font-weight: 400\">portail pour indiquer à la municipalité les incidents d’innondatio</span></a><span style=\"font-weight: 400\">n , </span><a href=\"https://www.water.innovatejerseycity.org/about\" target=\"_blank\"><span style=\"font-weight: 400\">etc</span></a><span style=\"font-weight: 400\">. </span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6314-image-3","position":8,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/07/IMG_4592.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-6","position":9,"data":{"text":"<p><strong>La visite était finalement aussi l’occasion de soulever certaines différences entre I-Team et La Transfo:</strong><br>\n– un objectif axé sur la réponse aux attentes des citoyens, et moins sur la transformation interne de l’administration;<br>\n– la focalisation, pendant la durée du programme, sur un ou deux grands enjeux plutôt que sur une série diverse de cas pratiques ;<br>\n– l’association des partenaires locaux, y compris en termes de ressources, pour le développement des projets, qui fait partie intégrante des attentes du programme;<br>\n– un rôle très fort des ‘data’ dans la méthodologie et les choix posés par l’équipe I-Team, versus l’approche plus empirique et créative du design des politiques publiques. Cette attention aux données est <a href=\"https://www.bloomberg.com/company/d4gx/\" target=\"_blank\">au coeur de l’approche de la Fondation Bloomberg</a>, également inspirée par les théories de la performance <a href=\"http://www.economist.com/news/books-and-arts/21647263-tony-blairs-deliverology-expert-explains-how-reform-public-services-delivery-man\" target=\"_blank\">de Michael Barber</a>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6314-chapter-7","position":10,"data":{"text":"<p><span style=\"font-weight: 400\">Pour suivre les expérimentations de l’équipe I-Team de Jersey city, c’est par</span><a href=\"https://twitter.com/innovatejc\" target=\"_blank\"><span style=\"font-weight: 400\"> ici</span></a><span style=\"font-weight: 400\">, et pour mieux comprendre le programme I-Team, c’est par </span><a href=\"https://www.bloomberg.org/program/government-innovation/innovation-teams/\" target=\"_blank\"><span style=\"font-weight: 400\">là</span></a><span style=\"font-weight: 400\">.</span></p>"}}]}}}