{"migration_identifier":"la27eregion-blog-post-6324","title":"SPEAP : quand les arts se mêlent de politique …","slug":"speap-quand-les-arts-se-melent-de-politique","summary":"<p>SPEAP, késako ? Le 29 mai, au théâtre des Amandiers, nous avons assisté à la restitution des travaux de SPEAP, ce singulier programme d’expérimentation en arts politiques créé en 2010 par Bruno Latour et hébergé par Sciences Po, qui accueille chaque année une quinzaine d’étudiants aux profils très différents : universitaires (anthropologues, sociologues, philosophes, juristes, physiciens …), ...</p>\n","created_at":"2017-06-26T09:35:25","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6324-chapter","data":{"text":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5068-e1498469087805.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5068-e1498469087805.jpg\" alt=\"IMG_5068\" /></a></figure>\n<p><strong>SPEAP, késako ?</strong></p>\n<p>Le 29 mai, au théâtre des Amandiers, nous avons assisté à la restitution des travaux de <a href=\"http://blogs.sciences-po.fr/speap/presentation/pourquoi-speap/\">SPEAP</a>, ce singulier programme d’expérimentation en arts politiques créé en 2010 par Bruno Latour et hébergé par Sciences Po, qui accueille chaque année une quinzaine d’étudiants aux profils très différents : universitaires (anthropologues, sociologues, philosophes, juristes, physiciens …), artistes et jeunes professionnels de la culture.</p>\n<p>Son objectif : « expérimenter une nouvelle façon de travailler dans laquelle les pratiques artistiques jouent, au même titre que les méthodes scientifiques, un rôle essentiel dans l’analyse conjointe de problèmes de société, avec, en ligne de mire, un objectif : la prise d’une décision politique. »</p>\n<p>Autant vous dire que cette drôle de formation nous intéresse (et nous intrigue !) depuis un moment. Nous avions d’ailleurs déjà eu l’occasion de relater la passionnante expérience qu’avait proposée SPEAP en amont de la COP 21, <em><a href=\"http://www.la27eregion.fr/le-theatre-des-negociations-ou-comment-reverinventer-la-cop-21/\">Le théâtre des négociations</a>.</em></p>\n<p><strong>Renouveler les modes d’enquête du réel et les formes de contribution au débat public</strong></p>\n<p>Chaque année, les heureux élus réalisent des <a href=\"http://blogs.sciences-po.fr/speap/projets/%20\">projets en groupe</a>, en réponse à des commandes provenant d’institutions, d’entreprises ou d’associations.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5066-e1498469041936.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5066-e1498469041936.jpg\" alt=\"IMG_5066\" /></a></figure>\n<p>Mêlant pratiques d’enquête et recherche artistique, ils donnent lieu, avant l’été, à une présentation à un public d’enseignants, de professionnels et de commanditaires. Nous avions donc la chance d’être de la partie cette année, et de découvrir la restitution de quatre commandes (dans le langage SPEAPien, on parle volontiers de « formes ») : <em>The embodied border</em>, une proposition de muséographie autour du thème de la frontière, dans le cadre du projet de musée universel de la guerre  porté par Fondation Warm ; <em>L’autre mairie de Calais</em>, un très beau film en réponse à la commande du collectif <a href=\"http://perou-paris.org\">PEROU</a> et de son appel à idées pour <a href=\"https://reinventercalais.org\">Réinventer Calais</a>  ; un <a href=\"https://www.futurmuseeniepce.com\">audioguide sensible et fictionnel</a> pour donner une nouvelle vie au musée Nicéphore Nièpce à Chalon-sur-Saône et « créer un nouveau musée de la photographie innovant et durable » ; enfin, et c’était la principale raison de notre présence à cette restitution, un parcours ingénieux et doucement critique, réponse à la sollicitation de Fazette Bordage de la Direction de la Culture de la Ville du Havre pour « inventer un service public du sensible », qui dépasse le périmètre des « affaires culturelles » et permette de « mieux  capter les réalités de son territoire et rendre possible de nouvelles formes de réponses ».</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5076-e1498469388678.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5076-e1498469388678.jpg\" alt=\"IMG_5076\" /></a></figure>\n<p>Quatre projets très différents donc, par la nature de la commande comme dans la forme de la restitution. Preuve, s’il en est, que le champ de la création est bien le mieux à même de renouveler les modalités de transmission et de partage des matériaux collectés lors d’une enquête, et les formes de contribution au débat politique (au sens noble du terme). Zoom sur deux de ces projets OVNI.</p>\n<p><strong>Un service public du sensible ?</strong></p>\n<p>Sous une forme assez classique, <em>L’autre mairie de Calais</em> propose ainsi de porter un regard inédit sur la tristement célèbre « jungle », en croisant les propos de deux experts de la faune et la flore du site sur les actions de renaturation et de sauvegarde des espèces. Et en jouant de l’ambigüité des mots et des discours : « les échanges inter-Etats contre lesquels on ne peut pas lutter » se réfèrent ici aux mouvements des masses d’air et « les stratégies des populations pour s’adapter à leur milieu » aux oiseaux présents sur la zone. L’idée étant ainsi de rendre compte de la réalité complexe du site et de l’impact de l’occupation humaine (pas seulement celle des réfugiés), et de remettre la crise migratoire dont le site a été le théâtre dans une perspective plus large, celle d’un véritable écosystème. Avec comme point de départ de la narration, un acte administratif, l’arrêté d’expulsion de la « jungle » avec ses « mesures compensatoires » …</p>\n<p>Avec <em>Inventer un service public du sensible</em>, c’est à un renouvellement de la définition du service public de la culture que trois étudiants de SPEAP nous invitent à réfléchir. Ils ont choisi trois terrains de réflexion et d’expérimentation : la piscine municipale, « premier service public utilisé par les Français » ; le réaménagement créatif du Fort de Tourneville, un des projets phares d’<a href=\"http://www.uneteauhavre2017.fr/fr\">Un Eté au Havre</a>, l’événement anniversaire des 500 ans de la ville ; la ZAD de Notre-Dame des Landes, ou la culture comme acte de résistance (avec une question joliment provocante : « et si des livres étaient utilisés comme derniers remparts pour les zadistes, l’Etat irait-il jusqu’à y mettre le feu ? »).</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5073-e1498469313429.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5073-e1498469313429.jpg\" alt=\"IMG_5073\" /></a></figure>\n<p>C’est à travers une visite guidée décalée, parfois burlesque, d’espaces délaissés à l’arrière du théâtre des Amandiers, que le public explore ces trois terrains. Avec en point d’orgue, l’interprétation d’un discours typique de l’acteur culturel engagé dans un projet de territoire, révélant avec une pointe de dérision les ambigüités et les inévitables compromis, et posant la question de la pérennité de ce type de démarche et de l’engagement de l’acteur public dans la durée, au delà des aléas politiques. A mi chemin entre une marche exploratoire et une performance collective, cette simulation nous a bien inspirés.</p>\n<p>La puissance du verbe pour créer une situation à partir de presque rien, voilà une piste à développer pour des exercices futurs de projection/prospective créative !</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5074-e1498469360524.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/06/IMG_5074-e1498469360524.jpg\" alt=\"IMG_5074\" /></a></figure>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"SPEAP%20%3A%20quand%20les%20arts%20se%20m%C3%AAlent%20de%20politique%20%E2%80%A6\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}