{"migration_identifier":"la27eregion-blog-post-6453","created_at":"2017-07-11T08:36:50","updated_at":"2019-01-07T21:26:38","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6453-fr","aliases":["/i-teams"],"title":"Pourquoi la 27e Région noue-t-elle un partenariat avec le programme I-Teams de Bloomberg Philanthropies?","slug":"i-teams","summary":"<p>Dans les périodes de grande incertitude, les collectivités locales sont souvent bien placées pour apporter des solutions aux grands défis sociaux, économiques, environnementaux, etc. Mais pour y parvenir, elles doivent se transformer et inventer d’autres façons de produire des politiques publiques, porteuses de plus de sens, d’ingéniosité, d’impact et de renouveau démocratique.  Au regard de tels enjeux, et tout en reconnaissant les spécificités de chaque pays, <a href=\"https://www.bloomberg.org\">Bloomberg Philanthropies</a> et la 27e Région partagent les mêmes valeurs : ambition, professionnalisme, prise de risque, recherche d’impact, pluridisciplinarité… Nous avons ainsi noué un partenariat qui doit nous permettre de nous inspirer mutuellement, mais aussi d’encourager les échanges entre les collectivités engagées dans leurs programmes. </p>","featured_image":{"url":"http://latransfo.la27eregion.fr/wp-content/uploads/sites/11/2016/10/lA-321x400.png"},"published":true,"published_at":"2017-07-11T08:36:50","created_at":"2017-07-11T08:36:50","updated_at":"2019-01-07T21:26:38","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-0","position":0,"data":{"text":"<p>Créée par Michael Bloomberg, maire de New York de 2002 à 2013, Bloomberg Philanthropies consacre plus de 187 millions de dollars à l’innovation publique et touche près de 280 métropoles dans le monde. La fondation porte des initiatives majeures telles le <a href=\"http://mayorschallenge.bloomberg.org\">Mayor’s challenge</a>, le réseau <a href=\"https://whatworkscities.bloomberg.org\">What Work Cities</a>, l’événement <a href=\"https://www.citylab.com\">CityLab</a> ou le programme <a href=\"https://www.bloomberg.org/program/government-innovation/innovation-teams/\">Innovation Teams</a>. C’est à ce titre que <a href=\"http://latransfo.la27eregion.fr/presentation/\">La Transfo</a> est soutenue par la Fondation Bloomberg. Lancé en 2011, Innovation Teams est aujourd’hui conduit dans 25 métropoles situées pour l’essentiel aux Etats-Unis, mais aussi en Israël et au Canada.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-1","position":1,"data":{"text":"<p>Innovation Teams (I-Teams) est l’un des 7 programmes dédiés à l’innovation publique par la Fondation Bloomberg. Il apporte aux maires, à leurs équipes et aux décideurs locaux les outils et techniques dont ils ont besoin pour s’attaquer aux principaux enjeux urbains et améliorer la vie des citoyens. Les équipes I-teams sont placées sous la responsabilité directe du maire et travaillent en étroite collaboration avec les équipes municipales, leur apportant des outils et de techniques d’innovation. En construisant de l’empathie avec les personnes concernées, elles cherchent par exemple à mieux comprendre les enjeux auxquels les habitants sont confrontés; elles mènent ensuite un travail créatif pour co-construire, tester et proposer des réponses aux habitants.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6453-image-1","position":2,"data":{"url":"http://latransfo.la27eregion.fr/wp-content/uploads/sites/11/2016/10/Untitled.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-2","position":3,"data":{"text":"<p>Les thématiques de travail des villes I-Team sont nombreuses et très diverses: de Tel Aviv, qui cherche à construire de nouvelles solutions pour revitaliser ses quartiers délaissés, à Detroit qui souhaite réduire la violence par armes à feu ou encore Boston qui vise à développer son offre d’habitat abordable. Cela ouvre des possibilités de partage d’idées et de collaborations riches avec les villes et régions Transfo.<br>\nComme la Transfo, Innovation Teams propose aux municipalités un cadre pour développer en interne leurs capacités d’innovation. Cependant, les deux programmes fonctionnent, dans leurs méthodes, un peu différemment et auront certainement beaucoup à partager. I-Team offre par exemple aux villes participantes la possibilité de recruter en début de programme une équipe d’Innovation, dont le travail se centre sur deux ou trois grandes thématiques et objectifs, autours desquels elles développent un portefeuille de projets. Elles utilisent également de grands volumes de données pour identifier les opportunités d’action ou mesurer leurs impacts, quand les équipes Transfo travaillent de façon plus empirique et contextuelle. Tout cela fera le sel et l’intérêt de notre partenariat et de nos échanges! A suivre!</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-3","position":4,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-4","position":5,"data":{"text":"<p>Le communiqué de presse annonçant le partenariat ici.<br>\nLes sites des programmes:<br>\n– Le <a href=\"https://www.bloomberg.org/program/government-innovation/innovation-teams/\">Programme I-Teams de Boomberg Philanthropies </a> (en anglais)<br>\n– <a href=\"http://latransfo.la27eregion.fr/\">La Transfo</a></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6453-chapter-5","position":6,"data":{"text":"<p>Les sites de quelques unes des villes impliquées:<br>\n– <a href=\"http://www.innovatesyracuse.com/\">Syracuse<br>\n</a>– <a href=\"http://losangelesinnovates.com/\">Los Angeles<br>\n</a>– <a href=\"http://www.iteammobile.org/\">Mobile<br>\n</a>– <a href=\"http://innovateminneapolis.com/\">Minneapolis<br>\n</a>– <a href=\"http://jlmiteam.org/\">Jerusalem</a></p>"}}]}}}