{"migration_identifier":"la27eregion-blog-post-6484","created_at":"2017-08-30T10:10:16","updated_at":"2019-01-07T21:27:13","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6484-fr","aliases":["/approche-design-et-approche-systemique-duel-ou-duo"],"title":"Approche design et approche systémique : duel ou duo ?","slug":"approche-design-et-approche-systemique-duel-ou-duo","summary":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/08/FullSizeRender-4-e1504047129242.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/08/FullSizeRender-4-e1504047129242.jpg\" alt=\"FullSizeRender 4\"></a></figure>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/08/FullSizeRender-4-e1504047129242.jpg"},"published":true,"published_at":"2017-08-30T10:10:16","created_at":"2017-08-30T10:10:16","updated_at":"2019-01-07T21:27:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-0","position":0,"data":{"text":"<p>Arrivée dans les pratiques, et en France depuis les années 1970 la pensée systémique se veut une nouvelle manière d’appréhender le changement. Plus complète, plus apte à penser la complexité du monde qui nous entoure que les approches préexistantes.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-1","position":1,"data":{"text":"<p>Le 2 juin dernier, Piret Tönurist, en charge de la gouvernance publique à l’OCDE est venue nous présenter les résultats <a href=\"https://www.oecd.org/governance/observatory-public-sector-innovation/blog/page/goodnewssystemschangeinthepublicsectorispossible.htm\">d’un rapport récent sur le sujet</a>, lors d’un déjeuner-débat particulièrement riche en contenu et en discussions.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-2","position":2,"data":{"text":"<p><strong>Pelote de laine ou plat de spaghetti ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-3","position":3,"data":{"text":"<p>Selon Piret Tönurist les innovations technologiques récentes ont fait connaitre un accroissement sans précédent de la complexité du monde et des échanges. L’OCDE y voit 2 causes majeures : l’accroissement des interdépendances entre les sociétés modernes et l’économie, et les avancées de géants dans le domaine de la technologie. Pour appréhender au mieux cette complexité, l’OCDE propose aux décideurs d’adopter une approche systémique. D’après cette approche, si l’on veut examiner une situation dans sa totalité, il faut prendre en compte l’ensemble des facettes du système mais aussi les liens entre les différentes facettes.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-4","position":4,"data":{"text":"<p>Dans cette optique, les systèmes humains constituent des systèmes vivants en permanente évolution, dans lequel les logiques causales sont tellement entremêlées les unes aux autres qu’il est presque impossible de les démêler. Ils constituent donc des systèmes complexes s’opposant en ce sens aux systèmes technologiques qui ne sont « que » compliqués et qui peuvent faire l’objet d’un éclaircissement. C’est un peu la différence entre un plat de spaghetti et une pelote de laine : avec beaucoup de patience et de minutie, il est possible de démêler les nœuds de la pelote de laine…mais les spaghettis eux, se meuvent en permanence, changent de place, glissent… et forment un système qui n’a ni début, ni fin.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-5","position":5,"data":{"text":"<p>Pour l’approche systémique les systèmes humains sont des plats de spaghettis : quand ils font face à un nœud (= lorsque qu’un dysfonctionnement est constaté), il est impossible d’en distinguer clairement l’origine car celle-ci est par définition plurale et protéiforme. Selon la même logique, il est impossible de trouver LA bonne solution car la mise en place d’une action viendra nécessairement impacter l’ensemble du système, et provoquer des effets collatéraux imprévus car imprévisibles.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-6","position":6,"data":{"text":"<p><em>Schéma représentant la complexité de la Stratégie Américaine en Afghanistan… difficile de trouver une solution claire non ?</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-7","position":7,"data":{"text":"<p><strong>Mais alors… s’il n’est pas possible de comprendre un système dans son ensemble, faut-il continuer d’essayer, et si oui, comment faire ?</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-8","position":8,"data":{"text":"<p>La tâche n’est pas simple, mais elle n’est pas impossible. C’est justement parce que chaque décision dépend d’un faisceau très important d’entrants et crée un nombre également important de sortants qu’il est important d’avoir recours à la pensée systémique.  Les approches « spécialisées » ne permettent de produire qu’une vision parcellaire (et assumée comme telle) d’une situation. Ainsi, l’audit financier ne permet-il « que » d’avoir une vision de la situation financière, le design d’approfondir l’approche usagers, l’audit RH recherche la vision humaine…etc. Ces méthodologies sont donc précieuses pour obtenir une réponse précise dans un domaine précis, mais sont insuffisantes pour avoir une vision grand angle d’une situation.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-9","position":9,"data":{"text":"<p>La valeur ajoutée l’approche systémique est de chercher à construire une vision globale alliant les méthodologies, croisant les visions, les questions et les impacts. Elle part du spécifique pour (re)construire une généralité en essayant au mieux de tenir compte de la complexité des flux.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-10","position":10,"data":{"text":"<p>On le sent bien, une limite évidente à ce système de pensée est qu’il est par nature impossible de penser à tout, de tout comprendre et de tout prévoir. Mais ce parti-pris est assumé par la pensée systémique : s’il n’est pas possible de tout comprendre alors il faut essayer de penser au maximum de choses. A cette fin, les théoriciens de la pensée système ont construit des « Toolkits », sorte de pense-bête permettant de vérifier que les principaux flux ont bien été étudiés.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6484-image-1","position":11,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/08/3643f3679aa6d7944d8bd0f52b54eada.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-11","position":12,"data":{"text":"<p><em>Exemple de toolkit : la table périodique du changement systémique, où chaque item constitue un facteur à intégrer à la réflexion (Labo MaRS à Toronto, Canada)</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-12","position":13,"data":{"text":"<p>Comment dès lors concilier cette approche et les autres méthodes d’analyse des situations et de construction de solution ? Est-ce que les autres modes d’analyse n’ont pas leur place ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-13","position":14,"data":{"text":"<p>L’intervention de Piret Tönurist a provoqué de vifs émois au sein de la communauté de la 27e Région: s’il faut tout penser de manière systémique, est-ce que cela ne limite pas l’action ? Si l’on pense l’organisation comme un système…où s’arrête le système ?  Et surtout, si la pensée systémique est la pensée du 21e siècle, quelle est la place de la pensée design ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-14","position":15,"data":{"text":"<p>Arrêtons-nous sur ce dernier point.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-15","position":16,"data":{"text":"<p>Le design est une méthode précieuse pour construire collectivement une cible fédératrice et au plus proche des besoins des usagers et acteurs. Son utilisation produit un cercle vertueux re-mobilisateur autour de solutions nouvelles. Toutefois, est-ce que ces solutions ne pourraient pas gagner encore en robustesse et en pérennité si elles étaient pensées plus largement ? A ce titre, est-ce que l’approche systémique ne permet pas d’ouvrir le champ de réflexion et d’intégrer de nouvelles pistes à la réflexion et à la construction de solutions ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-16","position":17,"data":{"text":"<p>Inversement, si la recherche d’exhaustivité de l’approche systémique est séduisante force  est de constater qu’elle ne peut pas être employée dans sa forme pure : trop ouverte, trop large, elle constituerait un frein à la décision et à l’action. Il faut donc en retenir son enseignement central : seule une réelle diversité des regards posés sur une situation permet de véritablement la comprendre. Il faut en conséquence favoriser la pluridisciplinarité et accepter de travailler au sein de frontières pré-définies (sur quelles données allons-nous nous appuyer et jusqu’où va-ton agir ?) et directement dépendantes de la composition et des compétences de l’équipe à l’œuvre.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-17","position":18,"data":{"text":"<p>Au final, opposer pensée systémique et pensée design semble être bien schématique : la question du « pourquoi » est finalement aussi important que celle du « pour quoi / pour qui ». L’approche systémique est un état d’esprit consistant à considérer une question sous le maximum d’angles … et la pensée design est une méthode vertueuse qui permet d’alimenter cette pensée. L’un et l’autre ne s’opposent donc pas mais s’alimentent mutuellement.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-18","position":19,"data":{"text":"<p>Finalement, la question qui devrait nous occuper n’est-elle pas plutôt celle-ci : puisque l’approche systémique nous montre que les solutions imaginées induiront nécessairement des impacts imprévisibles, quelle posture adopter face à la prise de décision ? Il faut donc accepter que le décideur n’est pas omniscient, qu’il n’a pas réponse à tout, et même qu’il peut se tromper. Bref, il doit accepter de devenir … modeste !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-19","position":20,"data":{"text":"<p>Alors ? Prêts à prendre ce risque ?</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-20","position":21,"data":{"text":"<p><em>Par Marine Parent, Oyena Consulting, avec Stéphane Vincent, La 27e Région.</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6484-chapter-21","position":22,"data":{"text":"<p> </p>"}}]}}}