{"migration_identifier":"la27eregion-blog-post-6609","title":"Les labs, des « batmobiles » sur la route périlleuse de la transformation","slug":"les-labs-des-batmobiles-sur-la-route-perilleuse-de-la-transformation","summary":"<p>Nesta vient de publier un édito stimulant appelant à un « nouveau mouvement » autour des laboratoires d&rsquo;innovation publique. Celui-ci est signé par Millie Begovic (UNDP) avec les équipes du Nesta. L’interpellation arrive au bon moment car elle nous oblige collectivement à anticiper sur les prochaines étapes et elle pose de bonnes questions. Mais elle nous inspire aussi ...</p>\n","created_at":"2017-10-19T12:37:07","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6609-chapter","data":{"text":"<p style=\"text-align: left;\"><em><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/2c481307cfde57204b954df6c6731ad7-batgirl-halloween-costume-batgirl-party-e1508411172586.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/2c481307cfde57204b954df6c6731ad7-batgirl-halloween-costume-batgirl-party-e1508411172586.jpg\" alt=\"2c481307cfde57204b954df6c6731ad7--batgirl-halloween-costume-batgirl-party\" width=\"832\" height=\"634\" /></a>Nesta vient de publier un <a href=\"http://www.nesta.org.uk/blog/labs-movements-invitation-join-our-conversation-re-imagining-labs\">édito stimulant </a>appelant à un « nouveau mouvement » autour des laboratoires d&rsquo;innovation publique. Celui-ci est signé par Millie Begovic (UNDP) avec les équipes du Nesta. L’interpellation arrive au bon moment car elle nous oblige collectivement à anticiper sur les prochaines étapes et elle pose de bonnes questions. Mais elle nous inspire aussi quelques commentaires. Les « labs » sont de drôles de véhicules, des « batmobiles » qui doivent s&rsquo;adapter aux contours sinueux de la route vers la transformation&#8230; alors, en voiture !</em></p>\n<p><b>1. L&rsquo;immense majorité des administrations n&rsquo;ont pas de lab : est-ce grave, docteur ?</b></p>\n<p>Il existe actuellement un important fétichisme autour des labs. Tout le monde rêve d&rsquo;avoir une batmobile ! Mais il faut d’abord croire en l&rsquo;hypothèse selon laquelle de nombreux gouvernements et collectivités parviennent à progresser sans se doter de telles dispositifs : l&rsquo;humilité nous invite à présumer que si des villes comme Nantes en France ou Helsinki en Finlande n’affichent pas dans leur organigramme la présence d’un « laboratoire » au sens propre, ça ne les empêche pas d&rsquo;inventer d’autres façons de transformer leur organisation, d&rsquo;autres « véhicules » pour mener des expériences et produire plus d&rsquo;impact. Il y a de nombreuses façons de « faire lab » !</p>\n<p>Il faut aussi rappeler qu&rsquo;aucune situation n&rsquo;est comparable : les cultures sont très différences d&rsquo;une nation à une autre, mais aussi au sein même d&rsquo;un pays. De la même façon l&rsquo;effort à accomplir à l&rsquo;échelle d&rsquo;une nation n&rsquo;a rien à voir avec ce qu&rsquo;il faut réaliser à l&rsquo;échelle d&rsquo;un territoire grand comme une ville&#8230; dans ce domaine tout n&rsquo;est que particularisme et il faut se garder du risque de généralisation.</p>\n<p>Et puis si un laboratoire d&rsquo;innovation était une voiture (électrique, bien sûr) sur la tortueuse route de l&rsquo;innovation, alors la situation que décrit Millie Begovic est celle d&rsquo;une toute petite minorité ayant déjà roulé plusieurs milliers de kilomètres. Tous les autres sont encore au début du trajet et n&rsquo;ont pas encore vidé leur batterie&#8230;</p>\n<p><b>2. Au fait, d&rsquo;où partons-nous ?</b></p>\n<p>Il n&rsquo;est peut-être pas inutile de se demander pourquoi nous éprouvons le besoin de lancer de telles démarches dans nos administrations ? Quelles en sont les raisons profondes ? Le périple demande suffisamment d’efforts pour avoir de sérieuses raisons d&rsquo;entreprendre le voyage ! S&rsquo;ils ne sont pas assez explicites sur leur vision, sur les motivations profondes et la recherche de progrès qui les guident, les laboratoires d&rsquo;innovation prennent le risque d&rsquo;être des véhicules qui « innovent en rond » sans autre finalité que leur propre existence.</p>\n<p>Or il existe de nombreux facteurs qui invitent au changement. À chaque collectivité d&rsquo;identifier ceux qui la travaillent en profondeur. À titre d&rsquo;exemples, voici certains de ceux qui nous ont motivé à la 27e Région :</p>\n<p>&#8211; La panne de la fabrique des politiques publiques : les politiques publiques sont de plus en plus impuissantes à améliorer la situation des populations, dans toute une série de sujets tels que le logement, l&rsquo;éducation, la pauvreté, l&rsquo;isolement social&#8230; Le cycle traditionnel des politiques publiques est mis en cause car il ne correspond plus à la société d&rsquo;aujourd&rsquo;hui, notamment parce que les bénéficiaires des politiques publiques en sont souvent la variable d&rsquo;ajustement, au lieu d&rsquo;en être le point de départ ; cet échec creuse la crise démocratique et l&rsquo;écart entre les citoyens et leurs institutions ; plus les problèmes publics semblent complexes, moins il parait possible de les résoudre sans partir en premier lieu des réalités vécues par les publics mais aussi de tous les protagonistes en contact avec les politiques publics, médiateurs, agents, élus, environnement familial, etc. Dans ce contexte, le « lab » est l&rsquo;espace où l&rsquo;on prend soin des utilisateurs et de leur expertise, et où l&rsquo;on peut créer des boucles de rétro-action dans la fabrique des politiques publiques.</p>\n<p>&#8211; Le gros coup de fatigue des fonctionnaires (et de nombreux élus) : un peu partout les agents publics sont fatigués, psychiquement atteints par le sentiment de perte de sens, du à une hyper-managerialisation de leur organisation, par le rythme des réformes successives, par la pauvreté du débat public sur la fonction publique, mais aussi par l&rsquo;injonction à l&rsquo;innovation permanente quand celle-ci n&rsquo;est pas porteuse de progrès et se fait sans eux ; tous les jours nous rencontrons des agents à la recherche d&rsquo;un autre système de valeurs, et notamment de la capacité à critiquer de l&rsquo;intérieur ce qui ne fonctionne pas et pourrait être amélioré ; l&rsquo;idéal d&rsquo;excellence de la haute fonction publique a perdu de son lustre, il y a un appel à plus d&rsquo;humilité et d&rsquo;intelligence collective, à une « gouvernance orientée humain » (C. Bason), à un dialogue pluridisciplinaire entre sciences administratives et création, sciences humaines et sociales ; le lab est l&rsquo;espace où l&rsquo;on remet du sens dans le travail des agents, en les reconnectant aux réalités des publics, en les sortant du « fordisme » matiné de <em>new public management</em>.</p>\n<p>&#8211; Un problème de production et de partage des connaissances : le business du conseil est en profonde mutation, une partie du savoir tend à être privatisé, la recherche académique garde ses distances vis à vis du pouvoir, les thing-tank sont des cercles d&rsquo;experts sans connexion avec le terrain, et les pratiques d&rsquo;évaluation classiques comme les études classiques n&rsquo;ont pas changé la donne. Dans ce contexte, de nombreuses collectivités utilisent le lab comme un moyen de re-mobiliser l&rsquo;intelligence collective, de ré-internaliser une partie de la production de connaissance &#8211; un peu comme elles le font avec la gestion de l&rsquo;eau ou de l&rsquo;énergie &#8211; et de produire de la connaissance par la « praxis », par essai-erreur.</p>\n<p>De nombreux facteurs tout aussi puissants pourraient compléter cette liste : l&rsquo;épuisement de l’État-nation et la montée des pouvoirs locaux dont les métropoles ; la disruption perpétuelle provoquée par les Gafa ou des technologies comme la blockchain&#8230; Tous ces facteurs se combinent et s&rsquo;entrelacent de façon différence selon les contextes. À chacun de découvrir quels sont les facteurs profonds qui les poussent à changer, voire à se doter de ressources pour le faire !</p>\n<p><b>3. Si le labo est un véhicule, quelle est sa destination ?</b></p>\n<p>Savoir d&rsquo;où l&rsquo;on part, c&rsquo;est bien, encore faut-il avoir une petite idée des étapes à franchir ! À partir des dizaines d&rsquo;expériences menées avec des collectivités dans le cadre de la 27e Région, nous avons tenté de produire notre propre <strong>« théorie du changement » </strong>dans les collectivités, un ensemble de 9 étapes à franchir progressivement, depuis l&rsquo;étape de « découverte » jusqu&rsquo;à une étape de « gouvernance systémique », et dont on trouvera <a href=\"http://www.la27eregion.fr/et-dans-votre-collectivite-quelle-est-la-trajectoire-de-changement/\">la description détaillée ici</a>. <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires.003.jpeg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/trajectoires.003.jpeg\" alt=\"trajectoires.003\" width=\"317\" height=\"238\" /></a>Plusieurs étapes concernent directement des enjeux que pointe l&rsquo;édito : par exemple l&rsquo;intérêt de mettre les agents publics au cœur du processus, ou bien les stratégies pour garder « un pied dedans, un pied dehors » &#8211; ou encore inventer des stratégies pour continuer à exister après les prochaines élections&#8230;</p>\n<p>Il ne s&rsquo;agit que d&rsquo;une tentative de formaliser les bonnes questions à se poser. À chacun de produire sa trajectoire ! L&rsquo;idée maîtresse est qu&rsquo;il y a des étapes incontournables, qu&rsquo;il est vain de vouloir les franchir toutes à la fois, mais qu&rsquo;il est difficile de les occulter. Dans tous les cas, les candidats au voyage doivent s&rsquo;équiper d&rsquo;une « batmobile » plutôt que d&rsquo;une voiture de collection, s&rsquo;ils veulent pouvoir évoluer au fil des étapes, des avancées mais aussi des aléas !</p>\n<p><strong>4. Jeter un oeil dans le rétroviseur pour garder un temps d&rsquo;avance</strong></p>\n<p>La proposition de lancer un nouveau mouvement est vraiment intéressante, et va stimuler toute la communauté. Toutefois il ne faudrait pas que ce mouvement oublie de puiser sa dynamique dans un examen posé et scrupuleux de ce qui s&rsquo;est passé ces dernières années.</p>\n<p>Tout d&rsquo;abord nous devons capitaliser sur des expériences déjà avancées, sujet par sujet (méthodologies, gouvernance, activités, impact, etc) pour aider les débutants à éviter de faire les mêmes erreurs, et partager entre nous les stratégies et les « astuces » inventées par les uns et les autres pour surmonter les difficultés. L&rsquo;hypothèse ici est que beaucoup des solutions actuelles et futures sont déjà là, ça et là, réparties entre toutes les initiatives existantes, mais nous ne prenons pas assez de temps pour en parler entre nous &#8211; ou nous n&rsquo;avons pas encore trouvé les bons formats pour le faire.</p>\n<p>Pour des raisons culturelles et de langue, il devrait normalement être plus facile de le faire à l&rsquo;échelle nationale. Mais pour franchir vraiment un cap nous devons le faire à l&rsquo;échelle internationale. Depuis plusieurs années, des réseaux comme iSchool ou LabWorks du Nesta ont permis à des acteurs comme nous de confronter nos visions et d&rsquo;apprendre de nos pairs, mais il faut sans doute aller plus loin.</p>\n<p>Nous devrons affronter des controverses idéologiques, méthodologiques (ex : design vs design thinking), économiques (ex : les modèles économiques), etc. Nous devrons aussi évaluer les politiques publiques de soutien aux labs : en France, par exemple, <a href=\"http://www.modernisation.gouv.fr/les-services-publics-se-simplifient-et-innovent/par-la-co-construction/laboratoires-dinnovation-territoriale-des-projets-innovants-emergent-des-regions\">l&rsquo;appel à projets lancé par l’État</a> dans le cadre du Programme d&rsquo;investissement d&rsquo;avenir lancé fin 2016 et doté de 6 millions d&rsquo;Euros ; en Europe, la démarche <a href=\"http://www.la27eregion.fr/peut-on-repenser-les-politiques-europeennes-en-re-partant-de-leurs-usages/\">Lab Connections</a> entreprise par le Joint Research Center. La Commission européenne, mais aussi les Nations Unies, tous les acteurs internationaux qui promeuvent ces démarches doivent évaluer leur action. Il faudra s&rsquo;interroger sur le rôles des acteurs publics, des think-tanks, des action-tanks, du marché et tenir un raisonnement en tant que secteur d&rsquo;activité et écosystème d&rsquo;acteur, avec ses rapports de force, ses motivations, ses contraintes budgétaires, etc. Il faudra également relire le <a href=\"http://www.la27eregion.fr/que-peut-faire-leurope-pour-booster-linnovation-publique/\">rapport remis par la Commission européenne en 2014</a> et apprécier ce qui a été fait depuis.</p>\n<p>Bref, beaucoup de travail devant nous mais il s&rsquo;annonce passionnant !</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Les%20labs%2C%20des%20%22batmobiles%22%20sur%20la%20route%20p%C3%A9rilleuse%20de%20la%20transformation\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}