{"migration_identifier":"la27eregion-blog-post-661","title":"L’innovation dans les politiques publiques est une démarche, pas un but","slug":"linnovation-dans-les-politiques-publiques-est-une-demarche-pas-un-but","summary":"<p>« On a tendance à ramener nos projets à quelque chose que l’on connaît. Il faut partir de ce que l’on ne connaît pas, faire le saut ». C’est sur ce principe que Pierre Musso, pense la politique publique, et les orientations que doit se donner la 27e région. Pierre Musso est notamment chercheur et enseignant des ...</p>\n","created_at":"2009-02-16T09:16:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-661-chapter","data":{"text":"<p>« On a tendance à ramener nos projets à quelque chose que l’on connaît. Il faut partir de ce que l’on ne connaît pas, faire le saut ». C’est sur ce principe que Pierre Musso, pense la politique publique, et les orientations que doit se donner la 27e région. Pierre Musso est notamment chercheur et enseignant des sciences de l’information et de la communication à l’université de <a class=\"spip_out\" href=\"http://www.uhb.fr/index.jsp\" target=\"_blank\" rel=\"external\">Rennes II</a>, coordinateur d’un exercice de prospective, « territoires et cyberespaces », mené pour le compte de la Diact, et membre du comité d’orientation de la 27e région <br class=\"autobr\" /> Pour lui, l’innovation n’est pas un but. Elle advient de facto, par l’utilisation du cyber, et des outils collaboratifs, qui augmentent la capacité d’action sur le territoire et avec d’autres territoires. Les grandes entreprises, certaines professions comme les architectes urbains le font déjà. L’Etat, lui, est très en retard sur la société civile. Les régions ont un rôle particulier à jouer, du fait de leur champ de compétence, et de leur échelle, suffisamment vaste pour monter des projets à l’échelle au moins européenne. <br class=\"autobr\" /> Dans ce cadre, la 27e région doit être un « système d’information et un web interrégional », qui comporte des applications structurées autour de trois axes.</p>\n<ul class=\"spip\">\n<li>Tester, expérimenter : il s’agit de simuler des concepts pour les expérimenter, à l’aide d’équipes pluridisciplinaires et dans des formes novatrices. L’expérience est alors d’abord purement virtuelle, avant de retourner dans le territoire.</li>\n<li>Monter des projets ensemble, dans la lignée du web 2.0, où les acteurs viennent dans le cyber pour monter des projets ensemble. Le cyber est une « fabrique à projet ». Exemple, cite Pierre Musso, l<a class=\"spip_out\" href=\"http://metalab3d.blogspot.com/\" target=\"_blank\" rel=\"external\">e metalab 3d</a>, qui crée des espaces publics dans les mondes virtuels, un projet monté par <a class=\"spip_out\" href=\"http://www.artesi.artesi-idf.com/public/artesi/\" target=\"_blank\" rel=\"external\">l’Artesi</a> et différentes collectivités, comme la ville de Rennes et Paris. De la même façon, une collectivité qui aurait son projet d’espace culturel, par exemple, le porterait sur la 27e région, pour le co-réaliser, trouver des partenaires, des compétences, ou des idées. Le cadre inclut la possibilité de la participation d’acteurs privés.</li>\n<li>Se rencontrer : le cyber doit être un espace qui permet d’enrichir des rencontres, de créer des communautés d’intérêt, d’action, même s’il n’exclut pas les rencontres physiques. Il devrait notamment devenir le lieu du débat public, pour les médiateurs, quel que soit le domaine, mais également pour la société entière.</li>\n</ul>\n<p><strong>Et en plus &#8230;</strong><br class=\"autobr\" /> Cette démarche implique des « méta sujets » sur lesquels devrait travailler la 27e région.</p>\n<ul class=\"spip\">\n<li>une réflexion sur la méthode elle même : il faut accompagner ces trois axes, les évaluer et capitaliser sur ces expériences, ainsi que sur celles qui se déroulent ailleurs dans le monde. Sans oublier d’analyser les échecs ! Bref, il faut capitaliser sur le travail réalisé. C’est la base indispensable qui permet aux institutions de demeurer souples, capables d’innover en permanence. Et ce travail doit être confié à des personnes spécifiques, car les acteurs de l’innovation n’en ont pas le temps.</li>\n<li>La question managériale. Il ne faut pas laisser les responsables de projet en poste trop longtemps. En capitalisant sur les expériences on rend ce changement possible. Par exemple, le responsable de la 27e région ne devrait pas demeurer en poste plus de trois ans. Dans le privé, certains abusent de cette pratique : il ne faut pas non plus déstabiliser les structures.</li>\n<li>Un exercice de prospective sur le réseau interrégional devrait être mené, un peu comme celui de la Diact, « territoires et cyberespaces ». Bref, imaginer la 27e région dans vingt ans : un travail qui pourrait être mené dans le cyber, justement, propose Pierre Musso.</li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"L%E2%80%99innovation%20dans%20les%20politiques%20publiques%20est%20une%20d%C3%A9marche%2C%20pas%20un%20but\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}