{"migration_identifier":"la27eregion-blog-post-6650","created_at":"2017-10-13T17:06:54","updated_at":"2019-01-07T22:33:55","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-6650-fr","aliases":["/les-departements-pionniers-des-demarches-dinnovation-publique"],"title":"Les départements, pionniers des démarches d’innovation publique","slug":"les-departements-pionniers-des-demarches-dinnovation-publique","summary":"<p><strong>La 27e Région compte aujourd’hui six Départements parmi ses adhérents, et sans doute deux ou trois autres prochainement. Un signe parmi d’autres d’une dynamique forte de transformation de l’action des Départements ces dernières années. Avec, pour certains, un recul de plus de 5 années maintenant sur l’intégration d’approches et de méthodes innovantes à la conduite de projets ! </strong></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/IMG_35431-e1507913321609.jpeg"},"published":true,"published_at":"2017-10-13T17:06:54","created_at":"2017-10-13T17:06:54","updated_at":"2019-01-07T22:33:55","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6650-chapter-0","position":0,"data":{"text":"<p><span style=\"font-weight: 400\">Le 6 octobre, nous avons accueilli à Superpublic un groupe d’agents « pionniers », fortement engagés dans ces démarches (avec, parmi eux, une élue … la présidente du Conseil départemental de la Creuse) pour échanger avec eux sur leurs expériences respectives et les stratégies à mettre en oeuvre collectivement pour aller plus loin.</span></p><p><span style=\"font-weight: 400\">La journée commence par un <a href=\"http://outils-reseaux.org/DebatMouvant\">débat mouvant </a></span><span style=\"font-weight: 400\"> bien à propos : les arguments s’affutent et les positions s’affrontent (pacifiquement) autour d’une question qui ne laisse personne indifférent : “Innover, ça commence avec les élus”. A quelques nuances près, le constat final est partagé : on peut démarrer sans les élus, mais si on veut agir dans la durée et transformer de manière plus structurelle, rien ne remplace un vrai portage politique. Avec un conseil à la clé : pour faire comprendre aux élus la portée des méthodes de l’intelligence collective, le mieux c’est de leur en faire faire l’expérience !</span></p><p><span style=\"font-weight: 400\">Après ce petit échauffement, l’heure est au partage d’expériences. Comme c’est l’automne, on a appelé ça “la moisson de projets”. <strong>Chaque département a apporté un exemple de projet d’innovation mené dans son département</strong>, qu’il présente en mode pecha kucha (5 slides/5 mn … ou presque!). Retrouvez les présentations <a href=\"https://www.slideshare.net/secret/LdHEhCytFtTli6\">ici</a>.</span></p><p><span style=\"font-weight: 400\">Quelques verbatims en vrac : pour la Seine Saint-Denis, “innover c’est répondre aux besoins des habitants avec des nouvelles pratiques” et pour la Creuse, “il faut innover pour que les habitants d’un territoire en déclin se disent que tout est encore possible”. Au Lab 06 des Alpes-Maritimes, “on ne parle pas d’innovation, mais d’état d’esprit”, pour ne pas faire peur ou paraître excluant. </span>Le Calvados, lauréat des Trophées Innova’Ter pour son infothèque, souligne l’importance d’aller chercher un prix, et donc de la reconnaissance : “ça fait du bien au département”. Pour finir, on aime bien le mot d’ordre en Isère (largement partagé par les collègues des autres départements) : “tout agent qui vient (à la cellule innovation) doit faire”.</p><p><span style=\"font-weight: 400\">On accueille ensuite via skype Emma Barrett Palmer, qui a travaillé 8 ans à SILK, le labo d’innovation sociale du comté du Kent (GB). L’échange (à retrouver dans ses grandes lignes <a href=\"http://humankinder.uk/words/2017/10/6/social-innovation-lab-kent-2017\">ici</a>) porte sur les conditions de la transformation : méthodes, processus, mode de pensée … Et se conclut de manière inspirée et inspirante : “SILK était un espace où nous avons transformé la complexité en simplicité, l’adversité en opportunité. SILK était un espace où nous pouvions tous apprendre ensemble, les uns des autres, des choses simples qui feraient la différence. Il n’y avait pas de hiérarchie, pas de titres d’emploi, pas d’étiquettes, pas de diagnostic, nous avons une feuille de papier vierge et nos mondes pour partager et améliorer ensemble.”</span></p><p><span style=\"font-weight: 400\"><strong>Chacun est invité à prolonger la moisson en repérant sur une carte de France les démarches d’innovation au sein d’autres départements</strong>. L’exercice est forcément partiel, pardon pour les oublis …  </span></p><p><strong><strong><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/Carte-France-e1507913134259.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/Carte-France-e1507913134259.jpg\" alt=\"Carte France\"></a></strong></strong></p><p><span style=\"font-weight: 400\">Puis à l’aide de jeux de cartes “labo”, <strong>nous demandons à chaque Département de dresser le portrait-robot de sa fonction ou démarche d’innovation</strong> : Quelles visions et valeurs ? Quelles activités ? Quelles méthodes ? Quelle organisation (équipe, budget, lieu, communication …) ? Quelle gouvernance ? </span></p><p><span style=\"font-weight: 400\">L’exercice est riche et si chaque démarche est unique, on peut en tirer des réflexions et enseignements intéressants, par exemple sur la nécessité de commencer un peu “sous le radar” plutôt que d’afficher d’emblée de (trop) grandes ambitions, ou sur celle d’une vision explicite pour assurer la cohérence (et la légitimité) d’une démarche d’innovation. Une discussion émerge également sur la conduite de projet : comment passer de la théorie à la pratique, en tenant compte par exemple du turn-over et de la difficulté à libérer du temps pour les agents non dédiés à la fonction “labo”? </span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-6650-image-1","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/10/IMG_3547-e1507913404923.jpeg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6650-chapter-1","position":2,"data":{"text":"<p><span style=\"font-weight: 400\">Pour voir les 7 portraits-robots, c’est <a href=\"https://www.slideshare.net/27eregion/portraits-robotsdemarches-inno-departements2017\">ici</a>.</span></p><p><span style=\"font-weight: 400\">Et puis, pour finir, nous collectons <strong>quelques pistes de projets pour soutenir l’effort collectif de transformation des politiques et des pratiques administratives des départements</strong> :</span></p><p><span style=\"font-weight: 400\">C’est aussi l’occasion de découvrir, avec bonheur, que certains n’ont pas attendu cette journée d’échanges pour activer des projets collectifs, portés à plusieurs : sur les métiers du social du futur, avec l’Isère, la Loire-Atlantique et le Seine Saint-Denis; sur l’accueil des services sociaux avec le Calvados, la Loire-Atlantique et le Val d’Oise. </span>Bravo !</p><p><span style=\"font-weight: 400\">* A noter 2 ressources déjà mises en place par nos participants (à des échelles et avec des angles différents)  :  </span><a href=\"http://veille-collectivite.calvados.fr\">le portail de veille du Calvados</a> et la <a href=\"https://stample.co/link/libraries/595a3d1144f46fe6f1f0e837/design-action-publics\">bibliothèque Stample d’Eric Jupin</a> (Gironde).</p><p> </p><p><em><strong>Ont participé à la journée des représentants des Alpes-Maritimes, du Calvados, de la Creuse, de la Gironde, de l’Isère, de la Loire-Atlantique, de la Seine Saint-Denis et du Val d’Oise, ainsi que de l’agence Indivisible. Merci à eux !</strong></em></p><p> </p>"}}]}}}