{"migration_identifier":"la27eregion-blog-post-6867","title":"Vers un nouveau mouvement qui fédère l&rsquo;innovation sociale, publique, politique et démocratique ? Cinq pistes au retour d&rsquo;Istanbul","slug":"vers-un-nouveau-mouvement-qui-federe-linnovation-sociale-publique-politique-et-democratique-cinq-pistes-au-retour-distanbul","summary":"<p>Nous sommes dans la salle de conférence d’un hôtel d’Istanbul, ce lundi 30 octobre. Mes voisins de table viennent du Paraguay, d’Afrique du Sud, du Pakistan, d’Indonésie, de Moldavie ou encore de Finlande. Au total l’UNDP Eurasia et Nesta (GB) ont réuni pour deux jours 140 représentants issus d&rsquo;une cinquantaine de pays du monde entier. Ce sont ...</p>\n","created_at":"2017-11-14T19:03:25","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-6867-chapter","data":{"text":"<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/photogroupe-e1510514099892.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/photogroupe-e1510514099892.jpg\" alt=\"photogroupe\" /></a></figure>\n<p><em>Nous sommes dans la salle de conférence d’un hôtel d’Istanbul, ce lundi 30 octobre. Mes voisins de table viennent du Paraguay, d’Afrique du Sud, du Pakistan, d’Indonésie, de Moldavie ou encore de Finlande. Au total l’<a href=\"http://www.eurasia.undp.org/content/rbec/en/home.html\">UNDP Eurasia</a> et <a href=\"https://www.nesta.org.uk\">Nesta</a> (GB) ont réuni pour deux jours 140 représentants issus d&rsquo;une cinquantaine de pays du monde entier. Ce sont des fonctionnaires, des représentants de think et do-tanks, des entrepreneurs sociaux, des designers ou encore des créateurs de start-ups, notamment dans le champ de la blockchain. L&rsquo;objectif est de réfléchir tous ensemble aux limites actuelles de l’innovation publique et à son avenir.</em></p>\n<p><i>Principal message à retenir de ces deux journées : faisons sauter les digues qui existent entre l&rsquo;innovation publique, l&rsquo;innovation démocratique et civique, l&rsquo;innovation sociale et l&rsquo;innovation politique ! Ouvrons une nouvelle ère et créons un mouvement qui s&rsquo;attaque en profondeur aux changements bureaucratiques et institutionnels dont nous avons besoin. </i><em>Premières impressions et quelques pistes d&rsquo;action au retour des rives du Bosphore&#8230;</em></p>\n<p><span style=\"color: #ff6600\"><b>Youpi, voici venu le monde de la complexité et de l’incertitude !</b></span></p>\n<p><span style=\"color: #333333\">Pourquoi tout cet effort actuel en matière d&rsquo;innovation publique, et surtout pourquoi faut-il dorénavant aller encore beaucoup plus loin ? Marco Steinberg (<span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://snowcone.fi\">Snowcone &amp; Haystack</a></span>) donne le ton : « Parce que nos gouvernements sont en décalage avec la société et travaillent pour un monde qui n’existe plus ». Aucun gouvernement dans le monde n’est aujourd’hui en mesure de traiter à méthode constante les grands enjeux auxquels nos sociétés doivent faire face, tels que les écarts sociaux croissants ou les défis environnementaux. Pour Marco Steinberg, trois facteurs accélèrent aujourd’hui ce phénomène :</span></p>\n<p><span style=\"color: #333333\"><strong>L’échec des solutions simplistes.</strong> Nous savons maintenant que les solutions sont multidimensionnelles et multi-partenariales : elles exigent d’actionner une grande diversité de leviers que personne ne détient à lui seul. Pour l&rsquo;architecte et innovateur social britannique <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://provocations.darkmatterlabs.org\">Indy Johar</a></span>, les sciences de gestion (ex: la conduite du changement) ont donné l’illusion qu’il était possible de « gérer » la complexité ou qu’une bonne stratégie suffisait à traiter un problème. Dans leur foulée, les statistiques ont contribué à masquer la violence des situations vécues par les individus exclus de la société. Mais la réalité est tenace, elle est multiple et contextualisée : l’idée « qu’un seul héros peut tuer le problème d’une seule balle » est une chimère. Il faut donc réinventer les modèles de gouvernance et de pouvoir -sinon Facebook s’en chargera pour nous !</span></p>\n<p><span style=\"color: #333333\"><strong>L’ère de l’incertitude.</strong> Nous sommes passés d’une gestion du risque à une gestion de l’incertitude : alors que le risque repose sur une probabilité d’échec calculée à partir de nos expériences précédentes, nous devons aujourd’hui affronter des enjeux inédits dans lesquels nous avons peu ou pas d’expérience. Face aux grands enjeux environnementaux ou encore aux migrations climatiques, nous entrons dans l&rsquo;inconnu. Or si les institutions peuvent relativement bien anticiper et traiter les risques, elles sont en général assez démunies pour aborder l’incertitude…</span></p>\n<p><span style=\"color: #333333\"><strong>La confiance en berne.</strong> Nous sommes entrés dans la période de l’<em>anti-establishment</em> et des <em>fake-news</em>. Dans cette nouvelle ère consacrée par la présidence Trump, pour être légitime il ne suffit plus de détenir un pouvoir démocratique, ni de fournir des preuves tangibles. Pour les laboratoires d’innovation publique notamment, cette crise pourrait bien constituer un terrain miné… Justyna Król, fondatrice de l’agence <a href=\"http://pracowniamiejska.pl/?lang=en\">Pracownia Miejska</a> raconte par exemple comment, lors d’une démarche de prospective participative réalisée sur un an avec une municipalité polonaise, l’équipe s’est retrouvée de fait avec deux clients : les équipes de la municipalité d’une part, et les associations locales en opposition, avec le risque que les données collectées soient instrumentalisées par les deux parties… Pour sortir de ce mauvais pas, Justyna explique comment l’équipe a mobilisé les étudiants de l’université, qui n’étaient pas soupçonnés d’être pour l’une ou l’autre des parties. L’un des enseignements est qu’il nous faudra de plus en plus comprendre les jeux d’acteurs pour mieux les anticiper et recréer de la confiance, à la fois dans le lab et dans les données qu’il produit, mais aussi privilégier les opérations cofinancées par toutes les parties prenantes plutôt que par l’une d’entre elles.</span></p>\n<p><span style=\"color: #ff6600\"><b>Des plaines du Bangladesh aux fjords finlandais </b></span></p>\n<p><span style=\"color: #333333\">Parmi les organisations présentes, une quarantaine sont des laboratoires d’innovation publique et des unités innovation de gouvernements (des pionniers du <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://mind-lab.dk/en/\">MindLab</a></span> danois aux nouvelles équipes innovation du gouvernement géorgien) ou de collectivités locales (d’Helsinki à la ville indonésienne de Makassar), ou encore des think et do-tanks consacrés à l’innovation dans le secteur public -comme <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.wearefuturegov.com\">FutureGov</a></span>, <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://inwithforward.com\">In With Forward</a></span>, <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://www.sitra.fi/en/\">Sitra</a></span>, ou la 27e Région. Comment caractériser des initiatives aussi diverses ? Pour bien prendre la mesure de la diversité des situations, attardons-nous d&rsquo;abord sur ces deux pays : le géant Bangladesh et ses 163 millions d’habitants, et le petit poucet Finlande, avec 5,5 millions d’habitants.</span></p>\n<p><span style=\"color: #333333\"><strong>Le Bangladesh, l&rsquo;innovation XXL.</strong> Il y a 10 ans, le gouvernement bangladais n’a pas fait le choix d’un laboratoire d’innovation mais s’est doté d’une stratégie pilotée par le premier ministre, dite TNC pour « time, number, cost », visant à réduire au maximum les délais, le nombre et le coût de tous les obstacles à la simplicité administrative et gouvernementale, dans un pays gigantesque et sous-équipé en infrastructures de toutes sortes. Anir Chowdhury, qui dirigeait auparavant des start-ups dans la Silicon Valley aux Etats-Unis, est en charge de cette stratégie depuis son lancement. Il dirige une équipe de 200 personnes de tous profils : gestion, innovation, design, sociologie…. Son rôle est de constituter un écosystème de l’innovation national à travers des programmes d’empowerment, de réforme institutionnelle et de soutien aux services innovants. L’équipe travaille à la décentralisation des services dans tout le pays, monte des partenariats public-privé et encourage une culture de transformation vers une administration orientée citoyen et tournée vers l’avenir. Une fondation a été créée sous son égide pour soutenir des projets au sein de l’administration (« Service Innovation Fund »), avec un budget de 15 Millions de dollars et plus de 170 projets soutenus sur 4 ans. L’équipe forme aussi les agents, via des opérations comme « l’empathy train » qui a sensibilisé 4000 personnes au design-thinking dans tout le pays. L’un des projets actuels vise à créer 5000 relais de services publics dans tout le pays, à moins de 3 à 4 kilomètres des habitants. En guise de comparaison, c&rsquo;est 5 fois plus que le nombre de <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://www.maisondeservicesaupublic.fr\">maisons de services au public </a></span>que la France tente de déployer via la Caisse des Dépôts en partenariat avec le groupe La Poste&#8230;</span></p>\n<p><span style=\"color: #333333\"><strong>La Finlande en mode 100% expérimental. </strong>Depuis début 2015, les services du Premier ministère finlandais sont chargés de mettre en oeuvre une politique publique visant à promouvoir une culture expérimentale dans tout le pays. Dès juin 2015, cette politique s’est traduite par des expériences menées au sein même du programme gouvernemental. En février 2016, une petite équipe pluridisciplinaire a été formée pour travailler sur le changement culturel, et créer des partenariats avec des collectivités locales, des laboratoires de recherche, des écoles, des groupements d’entreprises, etc. Les méthodes mises au point relevaient des sciences comportementales et avaient pour critères la mesurabilité, l’orientation utilisateur, l’inclusion et l’interaction. Dans un rapport publié en mai 2016, deux freins ont été identifiés permettant de comprendre le manque de culture expérimentale dans le pays : l&rsquo;absence de financements pour les expérimentations à petite échelle, et la difficulté à faire changer d’échelle les solutions innovantes. L’année suivante des fonds ont été mis en oeuvre et une plateforme a été mise en ligne, avec un succès rapide à la clé : via 3 appels à candidatures, plus de 400 profils ont été saisis, représentant plus de 150 expérimentations. Celles-ci comprennent le « revenu minimum pour tous », ou encore des projets de design de services pour améliorer l’accueil des migrants. En 2018, l’équipe prévoit de lancer une grande démarche d’évaluation pour mesurer à quel point les projets ont influé sur le leadership, sur les marchés publics, les questions d’éthique, et quelles sont les perspectives à long terme pour le gouvernement.</span></p>\n<p><span style=\"color: #ff6600\"><strong>De multiples trajectoires, mais un mouvement commun</strong></span></p>\n<p><span style=\"color: #333333\">Alors comment comparer les trajectoires de démarches aussi différentes que celles de la Finlande et du Bangladesh ? Comment sortir des étiquettes habituelles et trouver des terrains communs pour l&rsquo;avenir ? Pour y parvenir, il a été demandé à chacun des 40 « labos » de remplir une fiche d’identité imprimée en A3. Une fois affichées au mur de l’hôtel, tous les fiches forment un beau patchwork d’initiatives aux ambitions et aux activités diverses. </span></p>\n<p style=\"text-align: left\"><span style=\"color: #333333\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/one-page-la-27R-e1510408580244.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/one-page-la-27R-e1510408580244-600x450.jpg\" alt=\"one page la 27R\" width=\"356\" height=\"267\" /></a></span></p>\n<p><span style=\"color: #333333\"><span style=\"color: #000000\">Puis pour tenter d’y voir plus clair, Nesta nous propose de nous positionner sur une grande matrice matérialisée sur le sol de la salle, formée d’un axe « Création de capacités / Création de solutions » et d’un autre axe « Agenda de l’acteur public / Agendas émergents ». Chacun dispose de deux vignettes : « d’où nous partons », et « où nous allons », et les place librement sur la matrice. Une belle chorégraphie en perspective ! chacun s’éxécute et nous commentons ensemble les résultats, en les mettant en perspective par rapport à la matrice préalablement conçue par Jesper Christiansen du Nesta. Cette matrice (ici traduite en français par mes soins) donne des indications pour tendre vers un mouvement commun à la croisée entre acteurs de l&rsquo;innovation publique, de l&rsquo;innovation civique et démocratique, de l&rsquo;entrepreneuriat social ou encore des solutions numériques :</span></span></p>\n<p><span style=\"color: #000000\"><img loading=\"lazy\" decoding=\"async\" class=\" alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/carto-vivante-e1510253949195.jpg\" alt=\"carto-vivante\" width=\"381\" height=\"285\" /></span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/Matrice-Jesper-en-Français.001.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/Matrice-Jesper-en-Français.001.jpeg\" alt=\"Matrice Jesper en Français.001\" /></a></figure>\n<p><span style=\"color: #ff6600\"><b>Quelles approches pour aller plus loin ?</b></span></p>\n<p><span style=\"color: #333333\">Ce qui nous menace, c&rsquo;est de rester dans le confort de nos méthodes et de continuer à penser en silos, à l&rsquo;abris de nos étiquettes respectives, telles que l&rsquo;innovation publique, démocratique, politique et sociale. Isolément, nous ne traitons que la partie émergée de l&rsquo;iceberg. Voici cinq propositions formulées par les participants pour ouvrir une nouvelle ère faite de nouvelles coalitions et d&rsquo;un travail plus approfondi au coeur des bureaucraties et des institutions :</span></p>\n<p><span style=\"color: #333333\"><strong>1. Entrer dans une phase plus « souterraine » de l&rsquo;innovation.</strong> Comment penser et agir dans un monde devenu hyper-complexe ? Les approches systémiques ont à nouveau la cote. Mais il y a des préalables, comme par exemple le langage : comment se comprendre si personne ne donne le même sens au vocabulaire de l’innovation et du changement ? Il faut donc débuter toute démarche par un travail de décryptage collectif pour comprendre ce qui se cache derrière des mots comme « sérendipité » ou « smart city », et les différentes visions et idéologies qu’ils peuvent contenir.</span></p>\n<p><span style=\"color: #333333\">Pour Indy Johar, penser en termes de changement systémique, ce n’est pas se prendre pour dieu en ayant l’impression de comprendre tous les tenants et les aboutissants du problème : c’est plutôt une façon de favoriser une véritable conversation entre une plus grande diversité de parties prenantes, en portant ensemble une vue globale sur les différentes facettes du problème, et les liens entre ces facettes. Le recours à de nouvelles représentations des données (datavisualisation, design graphique) peut nous aider à mieux nous comprendre.</span></p>\n<p><span style=\"color: #333333\">En revanche, si vous aimiez l’innovation pour ses aspects les plus attrayants, vous risquez de détester le changement systémique car c’est la partie la plus besogneuse… Inventer de nouveaux services, c’est le haut de l’iceberg, mais en réalité c’est fou ce qu’il faut accomplir comme actions moins « fun » pour créer du changement ! Il faut se doter d’outils d’évaluation et de mesure plus robustes, inventer des outils d’incitation pour que de nouveaux participants intègrent continuellement le système et acceptent de coopérer, proposer de nouvelles incitations financières, poser les règles d’un nouveau contrat social, administrer l’ensemble…</span></p>\n<p><span style=\"color: #333333\"><a style=\"color: #333333\" href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/Iceberg_Johar.jpeg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/Iceberg_Johar.jpeg\" alt=\"Iceberg_Johar\" width=\"308\" height=\"375\" /></a></span></p>\n<p><span style=\"color: #333333\">Il faut également rentrer dans le « dur » de la transformation, c’est à dire dans tout ce qui fait le fonctionnement réel de l’administration et des gouvernements : marchés publics, planification, subventions et tous les formes et méthodes d’intervention, cultures et méthodes de management, modes de décision et de gouvernance, logistique…Il faut libérer le potentiel humain <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://provocations.darkmatterlabs.org/the-human-e-revolution-267022d76c71\">comme le suggère Indy Johar</a></span>, et associer directement les fonctionnaires et agents qui font le quotidien de l&rsquo;administration -une hypothèse au coeur de notre programme <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/transfo/\">La Transfo</a></span>. Il faut également étudier les modèles d’Uber ou d’AirBnb pour comprendre en quoi ils représentent une révolution bureaucratique dans laquelle le management est désintermédié, et inventer en réponse une réponse totalement renouvelé de l’Etat webérien, articulée avec une nouvelle approche des biens communs. Autant de choses en apparence plus besogneuses, mais qui permettront de produire des changements plus durables !</span></p>\n<p><span style=\"color: #333333\"> <strong>2. Modifier l’objet de nos interventions.</strong> Aujourd’hui la plupart des laboratoires partent d’une commande qui vient des besoins exprimés par des individus ou des agents. Comment partir davantage du système et des bureaucraties, de leur façon de s’organiser et de financer les politiques publiques ? Comment attaquer cet autre versant de la montagne ? Il faut pour cela que les labos puissent rentrer dans le fonctionnement profond des organisations publiques, ré-interroger les routines de l&rsquo;administration -par exemple comme nous le faisons à la 27e Région en ré-interrogeant les rituels de l&rsquo;action publique avec le programme <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/prospective/\">Les Eclaireurs</a></span>&#8211; ou encore ré-interroger plus fortement le politique. Il faut aussi faire preuve de créativité, et imaginer à quoi les nouvelles technologies d&rsquo;intelligence artificielle ou encore de blockchain peuvent inspirer de nouvelles formes de gouvernance totalement distribuées.</span></p>\n<p><span style=\"color: #333333\"><strong>3. Elargir le périmètre de nos données.</strong> Nous devons renouveler le type de données que nous collectons pour conduire nos démarches. Aux données quantitatives et globales, il faut ajouter des données qualitatives toujours plus riches. Les big data fournissent des nombres, des statistiques ? De façon complémentaire, les « thick data » fournissent des histoires contextualisées, recueillies lors de démarches ethnographiques. Les big data soulignent des problèmes avec de nombreuses données tandis que les thick data révèlent le contexte social et les relations entre les données. Les big data s’appuient sur l’apprentissage des ordinateurs ; les thick data se fondent sur l’apprentissage humain. Dans les projets d’<span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://inwithforward.com\">In With Forward</a></span>, les publics participent activement à la recherche : sa fondatrice Sarah Schulman considère les membres de la famille Underhills, avec laquelle elle travaille, comme des chercheurs : ils inventent eux-mêmes des des réponses à leurs problèmes, et le travail d’In With Forward consiste à transformer ces solutions en innovations de nature à faire évoluer le système dans son ensemble.</span></p>\n<p><span style=\"color: #333333\"><a style=\"color: #333333\" href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/thickdata-e1510489820149.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignright\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/thickdata-e1510489820149.jpg\" alt=\"thickdata\" width=\"407\" height=\"324\" /></a></span></p>\n<p><span style=\"color: #333333\">Ce travail ethnographique peut aussi être soutenu, distribué et démultiplié au moyen des technologies : In With Forward vient de lancer la plateforme en ligne « <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://inwithforward.com/examples/grounded/\">Grounded data</a></span> », un catalogue de données issues d’études ethnographiques sur les migrants, la pauvreté ou les addictions. Les réseaux sociaux peuvent aussi être utilisés, comme le montre <a style=\"color: #333333\" href=\"https://petabencana.id\">PetaBencana</a>, le projet de l’UrbanRiskLab (MIT) présenté par Tomas Holderness. Durant les innondations à Jakarta, les réseaux sociaux sont utilisés pour recueillir les témoignages des habitants et suivre les inondations de minute en minute, puis cette information est utilisée pour cibler les interventions.</span></p>\n<p><span style=\"color: #333333\">Enfin, au delà d’une démarche d’observation statique, les données peuvent aussi provenir d’un travail dynamique de prospective créative, comme les controverses ou les enseignements obtenus au cours des exercices de design fiction.</span></p>\n<p><span style=\"color: #333333\"><strong>4. Ouvrir la focale de nos méthodes.</strong> Et si le design nous faisait souvent passer à côté des vrais solutions ? En design, on sait assez bien zoomer à l’intérieur d’un problème (par l’ethnologie et la recherche-utilisateur), mais on <img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/three_problem_solving_approaches_small.jpg\" alt=\"three_problem_solving_approaches\" width=\"223\" height=\"359\" />a plus de mal à dézoomer pour voir quelles sont les solutions déjà disponibles. Le problème des méthodes d’innovation classiques (type « double diamant ») est qu’en général, elles ne permettent d’aboutir qu’à des solutions assez convenues, ou bien celles qui appartiennent déjà à espace mental de ceux qui participent à l’exercice. Comment élargir le périmètre des solutions possibles ? Bas Leurs, designer au Nesta, identifie 3 principes : le focus, où comment l’élargir pour aller chercher des solutions qui sont en dehors de notre système de pensée ; La proximité, ou comment aller au plus près du problème, notamment ceux qui les vivent et qui possèdent déjà des pratiques à partir desquelles construire ; Enfin l’adaptation, ou comment passer de l&rsquo;application du design pour inventer de nouveaux usages à l&rsquo;identification d&rsquo;usages existants à (re)designer. C&rsquo;est par exemple ce qui se passe dans les projets d&rsquo;In With Forward, dans lesquels Sarah Schulman identifie d&rsquo;abord des pratiques inspirantes qu&rsquo;elle adapte et transforme en solutions pérennes. Comme le dit Giulio Quaggiotto (Nesta, détaché aux Emirats Arabes Unis), il vaut <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://www.nesta.org.uk/blog/fall-love-solution-not-problem\">toujours mieux tomber amoureux de la solution que du problème</a></span> !</span></p>\n<p><span style=\"color: #333333\">Ce raisonnement à partir des solutions existantes rappelle la grille d&rsquo;analyse qu&rsquo;utilise Andrea Siodmok (<span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://openpolicy.blog.gov.uk/about/\">Policy Lab, Cabinet Office UK</a></span>) lorsqu’elle doit répondre à un nouveau problème public, et <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/ischool-une-ecole-pour-remettre-de-la-reflexivite-dans-linnovation-publique/\">qu&rsquo;elle nous a présentée l&rsquo;année dernière</a></span>. Selon elle un problème public varie, d’une part en fonction de nos connaissances éventuelles des solutions qui fonctionnent déjà (Est-ce que nous les connaissons déjà ? ou au contraire sommes nous en <i>terra incognita</i> ?), et de la façon dont nous pensons pouvoir mettre en oeuvre ces solutions (Une approche nous semble t-elle possible ? ou bien au contraire faut-il mieux totalement l’inventer ?). Par exemple, si nous connaissons déjà les bonnes solutions à apporter, alors soit l’enjeu est de s’en inspirer et de les mettre en oeuvre directement, soit il consiste à expérimenter un nouveau processus pour construire une solution vraiment adaptée. Au contraire, quand nous sommes devant un problème dont nous ne connaissons ni bonne pratique existante, ni la méthode pour y parvenir, alors l’enjeu est d’innover en inventant une nouvelle pratique. Cette grille est utile pour positionner un problème et savoir calibrer et qualifier le besoin d’innovation pour y répondre. L’important, c’est évidemment d’apporter des solutions qui fonctionnent dans un contexte donné, pas de créer quelque chose de nouveau par plaisir…</span></p>\n<p><span style=\"color: #333333\"><strong>5. Créer de nouvelles infrastructures de R&amp;D publique et sociale.</strong> Aujourd&rsquo;hui, il existe peu de ressources pour soutenir à grande échelle l&rsquo;effort de recherche de terrain qu&rsquo;accomplisse de nombreux micro-acteurs de l&rsquo;innovation sociale, souvent en marge de la recherche académique et des grandes institutions. Tous les moyens sont mis sur les start-ups ! C&rsquo;est pourquoi Giulio Quaggiotto plaide pour un soutien massif aux « SearchUps » évoqué par Zevae M. Zaheer <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://www.linkedin.com/pulse/searchups-before-startups-zevae-m-zaheer/?published=t\">dans un article récent</a></span>. Pour ce dernier, il faudrait davantage différencier les SearchUps (= leur priorité consiste à trouver les bons problèmes à résoudre, au moyen de la recherche et l’expérimentation-utilisateur), les StartUps (=leur priorité est de créer de nouvelles valeurs à partir de problèmes déjà identifiés, de trouver les premiers financements, clients, équipes et modèle d’affaire) et les ScaleUps (=elles cherchent à systématiser la création de valeur sur une plus grand groupe d’utilisateurs).</span></p>\n<p><span style=\"color: #333333\">La encore, les projets de Sarah Shulman (In With Forward) illustrent bien ce concept, à cheval entre SearchUp et StartUp d’intérêt public et social : Kudoz, par exemple, est une plateforme d’activités pour personnes sujets de troubles cognitifs, conçue à la fois comme le fruit d’un travail ethnographique permanent mené par les intéressés eux-mêmes, et une hypothèse de solution immédiatement opérationnelle, évolutive, réplicable mais aussi productrice de changement dans les services sociaux canadiens. Autre SearchUp : <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.povertystoplight.org/en/\">Poverty Stoplight</a></span>, fondé par le Dr Martin Burt, qui a mis au point un système d’autodiagnostic, considérant que les Etats ont une vision tronquée de la pauvreté, et que seules les populations pauvres peuvent elles-mêmes diagnostiquer de quel type de pauvreté elles souffrent, et les convertir en solutions adaptées, multidimensionnelles.</span></p>\n<figure><a style=\"color: #333333\" href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/schema-sarah-e1510515032605.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2017/11/schema-sarah-e1510515032605-600x402.jpg\" alt=\"schema sarah\" width=\"458\" height=\"307\" /></a><figcaption><span style=\"color: #333333\">L&rsquo;infrastructure du changement, selon Sarah Schulman</span></figcaption></figure>\n<p><span style=\"color: #333333\">Vinod Rajasekaran, membre du World Economic Forum et fellow au Social Innovation Generation (SIG) <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://medium.com/@vinodrjkn/creating-social-r-d-infrastructure-for-inclusive-growth-in-canada-97f87606cbe9\">plaide même pour que le Canada, son pays, se dote d’une infrastructure</a></span> qui encourage et mette massivement en réseau des initiatives comme celles de In With Forward ou celle de Carlos Mataix (Centre for Innovation in Technology for Human Development) qui conduit un travail de R&amp;D avec les populations de pays du sud sur la gestion de l’eau et des énergies. La proposition de Vinod tient en trois points : une école, pour former à grande échelle ce type de compétences hybrides ; un réseau national et international (par exemple issu du SIG) ; et des fonds pour investir à grande échelle dans les « SearchUps ».</span></p>\n<p><span style=\"color: #ff6600\"><strong>Côté 27e Région, quelles sont nos forces et nos faiblesses à l&rsquo;aune de cette nouvelle étape ?</strong></span></p>\n<p><span style=\"color: #333333\">Vue de France, l&rsquo;idée d&rsquo;un nouveau mouvement inter-sectoriel est intéressante et donne une perspective à l&rsquo;action que plusieurs dizaines, voire plusieurs centaines de structures comme la nôtre tentent de poursuivre dans les champs de l&rsquo;innovation publique, sociale, démocratique et politique. </span></p>\n<p><span style=\"color: #333333\">Côté 27e Région, il est tentant d&rsquo;établir la liste de nos atouts et de nos faiblesses pour contribuer à ce mouvement : </span></p>\n<p><span style=\"color: #333333\"><strong>Notre positionnement originel est un atout. </strong>Dès l&rsquo;origine nous avons inscrit notre action dans une logique critique et réflexive dans les profondeurs de la bureaucratie : nous sommes « un peu dedans, un peu dehors ». A travers un programme comme <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/transfo/\">la Transfo</a></span>, nous explorons des façons concrètes de valoriser le potentiel humain au sein des administrations, alternatives aux logiques de GRH traditionnelles. Avec <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/prospective/\">Les Eclaireurs</a></span>, nous ré-interrogeons les rituels politico-managériaux des administrations -évaluation, planification, gestion de projet &#8230;- à l&rsquo;aide de méthodes de design prospectif. Dans tous nos programmes nous nous attachons à interroger les enjeux culturels, les rapports de force, la pratique de pouvoir, <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/les-detectives-de-linnovation-publique-urbaine/\">le sens des mots</a></span>&#8230; Nous tentons d&rsquo;en tirer les éléments constitutifs d&rsquo;une <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/et-dans-votre-collectivite-quelle-est-la-trajectoire-de-changement/\">théorie du changement</a></span> dans les organisations publiques. Nous le faisons en développant des considérations éthiques sur les pratiques professionnelles, sur la responsabilité des acteurs.</span></p>\n<p><span style=\"color: #333333\"><strong>Nous devons aller plus loin en matière d&rsquo;alliances et de partenariats.</strong> Nous avons tenté plusieurs choses ces derniers temps, qui peuvent être amplifiées : l&rsquo;élargissement des profils de nos adhérents individuels et institutionnels à de nouveaux champs (civic tech, ESS, digital, etc) ; la constitution d&rsquo;une nouvelle communauté professionnelle dans le cadre de notre nouveau projet de Halles Civiques vont dans ce sens. L&rsquo;échec de <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/reacteur-public/\">Re-Acteur Public</a></span> en 2014, qui avait été pensé comme la tentative de création d&rsquo;un GIP avec de grands acteurs -ENA, CNFPT, SGMAP etc- doit nous rappeler que nous nous inscrivons davantage dans des logiques de partenariats « pairs à pairs » que dans de grands montages institutionnels. Côté modèles économiques, <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/i-teams/\">le partenariat avec Bloomberg Philanthropies</a></span> via la Transfo va dans le sens d&rsquo;une poursuite de la diversification de nos financements et nous aide à développer notre indépendance par rapport à l&rsquo;agenda national et local. Mais nous devons aller plus loin dans le rapprochement avec d&rsquo;autres secteurs comme l&rsquo;entrepreneuriat social et solidaire, les acteurs du pouvoir d&rsquo;agir citoyen, ou encore nous articuler davantage avec des acteurs plus technologiques.</span></p>\n<p><span style=\"color: #333333\"><strong>Nous devons continuer à ré-interroger et mettre à jour nos choix méthodologiques.</strong> Nous devons à la fois faire évoluer notre pratique du design vers une approche plus systémique (voir par exemple l&rsquo;article de <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://medium.com/thepointpeople/design-principles-from-systems-changers-42bfb7879176\">Cassie Robinson de Point People</a></span>), élargir le périmètre des données que nous collectons, documenter nos démarches de façon à rendre le changement plus visible, rendre plus robuste la mesure de l&rsquo;impact de nos méthodes, et nous ouvrir encore davantage à toutes les autres disciplines. Nous devons réfléchir à l&rsquo;avenir de notre programme <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"http://www.la27eregion.fr/residence/\">Territoires en Résidences</a></span>, pour nous assurer qu&rsquo;il continue bien à jouer un rôle de défrichage -et peut-être imaginer en quoi son format peut inspirer, avec d&rsquo;autres initiatives du même type, le type d&rsquo;infrastructure de R&amp;D évoqué par Vinod Rajasekaran ?</span></p>\n<p><span style=\"color: #333333\">Bien entendu, la 27e Région est un tout petit poucet, l&rsquo;un des nombreux micro-acteurs qui tentent de faire bouger le cocotier à leur échelle, qu&rsquo;elle soit nationale ou internationale. Les plus influents d&rsquo;entre eux, comme le Nesta (GB), doivent s&rsquo;interroger sur leur rôle dans cet ensemble. Les grands acteurs institutionnels comme les Nations Unies ou l&rsquo;OCDE, souvent critiqués pour leur positionnement ambigu, ont sans doute un rôle majeur à jouer. Idem en Europe avec la Commission européenne, par exemple dans les cadre des politiques régionales, ou à l&rsquo;impulsion des services de l&rsquo;Union européenne. En France, en plus des acteurs de terrain et des têtes de réseau associatives, certaines des collectivités locales les plus en avance sur l&rsquo;un ou l&rsquo;autre des versants (innovation sociale, innovation publique, éventuellement innovation démocratique) pourraient soutenir une telle dynamique. Côté Etat, on a pu voir récemment des initiatives, côté CGET, SGMAP ou de certains ministères, mais elles restent timides. C&rsquo;est donc sur un tout nouvel écosystème, avec de nouvelles coalitions, des stratégies plus explicites de parts et d&rsquo;autres qu&rsquo;il va dorénavant falloir travailler. Chiche !</span></p>\n<p><span style=\"color: #333333\"><em>Pour lire d&rsquo;autres impressions au retour d&rsquo;Istanbul : « <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://provocations.darkmatterlabs.org/driving-big-boring-and-beyond-borders-innovation-cbaafebe4533\">Driving Big, Boring and Beyond borders innovation</a></span> » de Indy Johar ou encore « <span style=\"color: #0000ff\"><a style=\"color: #0000ff\" href=\"https://socialinnovationexchange.org/categories/read/5-steps-to-help-build-movements-for-social-impact-and-system-innovation-lessons-from-istanbul\">5 steps to help build movements for social impact and system innovation</a></span> » de Julie Munk (SIX)</em></span></p>\n<p><span style=\"color: #333333\"> </span></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Vers%20un%20nouveau%20mouvement%20qui%20f%C3%A9d%C3%A8re%20l%27innovation%20sociale%2C%20publique%2C%20politique%20et%20d%C3%A9mocratique%20%3F%20Cinq%20pistes%20au%20retour%20d%27Istanbul\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}