{"migration_identifier":"la27eregion-blog-post-7231","created_at":"2018-02-26T21:07:08","updated_at":"2019-01-07T21:33:13","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-7231-fr","aliases":["/sinspirer-des-communs-pour-transformer-laction-publique"],"title":"Comment les communs transforment-ils l&rsquo;action publique en Europe?","slug":"sinspirer-des-communs-pour-transformer-laction-publique","summary":"<p>Qu’il s’agisse d’espaces publics, de ressources naturelles ou d’informations et de savoirs, des citoyens de plus en plus nombreux s’organisent aujourd’hui pour gérer des communs. Ces initiatives  sont diverses, des chartes des communs urbains aux initiatives autours des logiciels libres par exemple. En 2015, nous avions mené <a href=\"http://www.la27eregion.fr/la-27e-region-sur-la-voie-des-communs/\">un travail de défrichage sur cette notion des communs</a>. En 2017 et 2018, nous poursuivions ce questionnement avec plusieurs partenaires: <a href=\"http://pop.eu.com/\">POP</a>, <a href=\"http://www.savoirscom1.info/\">Savoircom1</a>, <a href=\"http://esopa-productions.fr/\">Esopa Productions</a>, les villes de <a href=\"https://www.brest.fr/brest-fr-accueil-3.html\">Brest</a> et de <a href=\"http://www.grenoble.fr/\">Grenoble</a> avec l’objectif de lui donner une dimension européenne. Depuis, notre projet a été sélectionné dans le cadre du programme <a href=\"http://www.agence-erasmus.fr/page/mobilite-education-des-adultes\">Erasmus + de l’Union Européenne</a>, qui nous permettra, pendant 2 ans, de mener ensemble différents voyages d’exploration en Europe sur le sujet! Ce programme soutien en effet la mobilité des adultes et l’apprentissage informel, avec pour objectif l’émergence de communautés professionnelles européennes, le partage des pratiques, le développement de nouvelles compétences, etc.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/02/traces_of_commerce.jpg"},"published":true,"published_at":"2018-02-26T21:07:08","created_at":"2018-02-26T21:07:08","updated_at":"2019-01-07T21:33:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7231-chapter-0","position":0,"data":{"text":"<p><strong>Le mouvement des communs </strong>désigne les initiatives concernant des ressources matérielles (forêt, eaux, etc.) ou immatérielles (connaissance, création, etc.) partagées entre une communauté d’utilisateurs qui déterminent eux-mêmes les modalités régulant la gestion, l’usage, l’enrichissement de leur ressource ; il repose sur un ensemble de pratiques collaboratives et contributives. Ce mouvement connaît aujourd’hui un essor en Europe. De telles initiatives sont souvent menées par des organisations privées (associations, communautés informelles, etc.) ; si elles émergent fréquemment sans les élus et les administrations publiques, elles doivent cependant trouver soutien et légitimité auprès de ceux-ci pour perdurer. Un nombre croissant de gouvernements locaux cherchent d’autre part à développer des démarches autour des communs.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7231-chapter-1","position":1,"data":{"text":"<p><strong>Comment, donc, cette notion vient-elle interroger l’action publique?</strong> Quel est le rôle des collectivités, des administrations et des élus dans ce contexte de gouvernance partagée avec les citoyens ?  Comment équiper les acteurs publics pour leur permettre de concevoir et mettre en œuvre des politiques et services publics prenant en compte ces notions, dans un cadre renouvelé de gouvernance? Telles sont les questions que nous aimerions explorer avec nos partenaires.</p>"}}]}}}