{"migration_identifier":"la27eregion-blog-post-7428","title":"Sonar, un outil pour dépasser l&rsquo;injonction à l&rsquo;innovation","slug":"sonar-un-outil-pour-depasser-linjonction-a-linnovation","summary":"<p>C&rsquo;est fait ! Nous sommes heureux de vous présenter Sonar, un outil pour aider les villes et les métropoles à mieux s’orienter dans les méandres de l’innovation, en particulier en période de gros temps : forte défiance démocratique, incertitude croissante, mise en échec d’un grand nombre de politiques publiques, etc. Sonar, pour naviguer dans les ...</p>\n","created_at":"2018-04-06T13:47:45","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7428-chapter","data":{"text":"<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/04/visuel-sonar.jpg\" alt=\"visuel sonar\" width=\"815\" height=\"528\" /></figure>\n<p>C&rsquo;est fait ! Nous sommes heureux de vous présenter Sonar, un outil pour aider les villes et les métropoles à mieux s’orienter dans les méandres de l’innovation, en particulier en période de gros temps : forte défiance démocratique, incertitude croissante, mise en échec d’un grand nombre de politiques publiques, etc.</p>\n<p><strong>Sonar, pour naviguer dans les eaux troubles de l’innovation</strong></p>\n<p>Sonar est conçu pour vous aider à diagnostiquer à quel stade votre collectivité se trouve, et répondre à des questions telles que : Quelles sont les formes d’innovation à votre disposition et comment les combiner en fonction de votre situation ? comment passer de l’innovation « au coup par coup » à une démarche de changement systémique et progressive ? Par quoi commencer, quelles sont les étapes, les pièges à éviter ? Comment aller plus loin, et transformer dès en amont votre façon de concevoir et mettre en oeuvre des politiques publiques ?<strong> </strong></p>\n<p><strong>Un mode de production original, sous l’égide de France Urbaine</strong></p>\n<p>La version actuelle de Sonar est le fruit d’un sprint -une session de travail de 3 jours non-stop organisée à Reims les 27, 28 février et 1er mars 2018 avec les représentants de 10 collectivités, la 27e Région et l’agence créative GRRR. Le sprint avait été précédé de 4 sessions de travail organisée en 2017 sous l’égide de France Urbaine, <a href=\"http://www.la27eregion.fr/les-metropoles-en-mode-transformation-deuxieme-partie/\">à retrouver ici</a>. La version 1.0 de Sonar a été présentée lors des rencontres de France Urbaine à Dijon le 5 avril.</p>\n<p><strong>Que contient Sonar ?</strong></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/04/Sonar-GIF-downsized_large.gif\"><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/04/Sonar-GIF-downsized_large.gif\" alt=\"Sonar GIF-downsized_large\" width=\"410\" height=\"357\" /></a></figure>\n<p>Sonar se présente sous la forme d’un journal imprimé au format A2, composé d’un quizz, de définitions et de graphiques :<span class=\"Apple-converted-space\"> </span></p>\n<ul>\n<li>Un quizz pour vous aider à définir votre style d’innovation -qu’il s’inspire des cultures entrepreneuriales ou technologiques, des sciences humaines ou d’un peu de tout ça ;</li>\n<li>Une cartographie pour vous repérer dans l’extrême diversité des concepts et des tendances, des « fablabs » à « l’évidence based-policy », et composer votre propre menu ;</li>\n<li>Toutes les étapes à franchir, depuis les premiers pas jusqu’à l’idéal incarné par le changement systémique ;</li>\n<li>Une nouvelle fabrique des politiques publiques, moins rigide et plus adaptative ;</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Comment utiliser Sonar ?</strong></p>\n<p>Sonar a été pensé comme un outil d&rsquo;auto-diagnostic et de sensibilisation des décideurs publics et des élus, pour provoquer du débat et une réflexion critique sur l&rsquo;innovation dans les organisations publiques. Il ne prétend à aucune objectivité et a fait l&rsquo;objet d&rsquo;arbitrages qui peuvent être contestés et faire l&rsquo;objet d&rsquo;améliorations ultérieures. Voici quelques conseils pour l&rsquo;utiliser ou expliquer son fonctionnement à d&rsquo;autres personnes :</p>\n<p>1. Commencez par lire l’intro et faites le quizz (pages 2 et 3, puis solutions page 4)</p>\n<p>2. Plongez-vous dans la cartographie (pages 5 et 6). Connaissiez-vous tous ces termes ? Lesquels vous semblent plus ou moins familiers ? Vous retrouvez-vous dans la classification proposée ? Et dans les commentaires autour de la carte ? Ajoutez vos remarques, les tendances qui vous semblent manquer.</p>\n<p>3. Rendez-vous page de gauche du poster central. Parvenez-vous à vous situer (ou situer votre collectivité) sur cette trajectoire, parmi les différentes étapes ?</p>\n<p>4. Au tour de la page de droite du poster central. Retrouvez-vous le fonctionnement de votre collectivité dans ce cycle de production des politiques publiques ? Des choses ont-elles été entreprises au sein de votre collectivité pour y remédier, du plus en aval au plus en amont de la décision ?</p>\n<p><strong>Sonar est téléchargeable en <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/06/Sonar-v2-page-par-page.pdf\">version web</a>, en<a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/06/Sonar-v2-impressionweb.pdf\"> version imprimable</a> et en <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/04/Sonar-v0_english.pdf\">version anglaise.</a> Le document est sous licence Creative Communs Attribution.  </strong></p>\n<p><em><b>Merci à toutes celles et ceux qui ont contribué à la réalisation de Sonar : </b>Francine Fenet (Nantes Métropole), Hélène Clot, Laurent Van Herrewegue (Metro Grenoble), Sylvie Delatte (Communauté urbaine de Dunkerque), Benoi Zenou, Nicolas Robiquet (Montpellier Méditerranée Métropole), Guillaume Laigle (Grand Lyon), Sandrine André, Marie Jacquin-Pavard (Eurométropole de Strasbourg), Sylvie Makarenko (Bordeaux Métropole), Doriane Leborgne, Thomas Vincent (Métropole Européenne de Lille), Dominique Paret (Saint-Etienne Métropole), Claudie Renault, Valérie Auvergne (Rennes Métropole), Gaëtan Boisteau (Angers Loire Métropole), David Constans-Martigny, Sébastien Tison (France Urbaine). <b>Conception, animation : </b>Stéphane Vincent, Louise Guillot, Lilas Ozanne (La 27e Région, à Paris), Jacky Foucher (Grrr | Agence créative à Nantes). <b>Typographies : </b>Faune, Alice Savoie / Cnap ; In ni, Sandrine Nugue / Cnap </em></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Sonar%2C%20un%20outil%20pour%20d%C3%A9passer%20l%27injonction%20%C3%A0%20l%27innovation\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}