{"migration_identifier":"la27eregion-blog-post-7637","created_at":"2018-07-03T13:21:35","updated_at":"2019-01-07T21:37:12","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-7637-fr","aliases":["/exploitation-des-donnees-personnelles-quelles-formes-de-regulation"],"title":"Quelles formes de régulation de l&rsquo;exploitation des données personnelles ?","slug":"exploitation-des-donnees-personnelles-quelles-formes-de-regulation","summary":"<h1></h1>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2018-07-03T13:21:35","created_at":"2018-07-03T13:21:35","updated_at":"2019-01-07T21:37:12","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7637-chapter-0","position":0,"data":{"text":"<p><em><span style=\"font-weight: 400;\">En mars 2018, une partie du monde avait les yeux rivés sur une audition du Sénat américain : pendant 5 heures, Marc Zuckerberg a dû répondre aux nombreuses questions des sénateurs, suite au scandale Cambridge Analytica – incriminant l’exploitation non consentie de données personnelles de 87 millions d’utilisateurs à des fins d’influence politique. Rarement sous les feux des projecteurs, les arènes du Sénat ont ainsi été le théâtre d’un débat qui dépasse les frontières américaines : celle du </span><b>statut des données personnelles et de la responsabilité – individuelle et collective – de leur protection et leur exploitation, dessinant les contours d’une politique publique de la donnée personnelle. </b>A cette occasion, Simon Mougin, stagiaire à la 27e Région, a décortiqué des symptômes et des signes esquissant des pistes de régulation alternatives. </em></p><p> </p><p> </p><p><span style=\"font-weight: 400;\">Si elle nous concerne tous, la question des données personnelles et de leur traitement à des fins diverses peut sembler être justement une affaire d’individus : </span><b>chacun, individuellement et selon son opinion, peut vouloir se protéger d’une telle exploitation de ses données</b><span style=\"font-weight: 400;\">, ou bien au contraire n’en avoir pas grand-chose à faire – et ainsi adopter la position du “je n’ai rien à cacher”. </span></p><p><span style=\"font-weight: 400;\">Cette approche individualiste est à l’origine d’une </span><b>proposition faite par le think-tank Génération Libre</b><span style=\"font-weight: 400;\">, dans un</span><a href=\"https://www.generationlibre.eu/wp-content/uploads/2018/01/2018-01-generationlibre-patrimonialite-des-donnees.pdf\"> <span style=\"font-weight: 400;\">rapport</span></a><span style=\"font-weight: 400;\"> publié en janvier 2018 : </span><b>la patrimonalisation des données personnelles</b><span style=\"font-weight: 400;\">. Cette idée part du constat que l’exploitation de nos données, au fondement du modèle économique des plateformes numériques (Google, Apple, Facebook, Amazon pour ne citer qu’eux), échappe à la maîtrise des utilisateurs, qui en sont pourtant les “producteurs”, et qui de fait seraient exclus de la chaîne de valeur. A</span><b>utrement dit, nous serions tous des “travailleurs” de la donnée, produisant ce nouvel or blanc sans aucune rémunération.</b><span style=\"font-weight: 400;\"> Afin de redonner du pouvoir à l’internaute, le rapport propose d’intervenir juridiquement en </span><b>instaurant un droit de propriété numérique</b><span style=\"font-weight: 400;\">, similaire à la propriété intellectuelle : </span><b>chacun serait libre de vendre, ou non, ses données aux plateformes</b><span style=\"font-weight: 400;\">.</span></p><p><span style=\"font-weight: 400;\">En adoptant cette position, Génération Libre fait de la question des données </span><b>un enjeu individuel et marchand</b><span style=\"font-weight: 400;\"> : chaque internaute est à la fois un consommateur de services et un producteur de données, lesquelles deviennent une</span> <a href=\"https://www.ovh.com/fr/blog/donnees-personnelles-monnaie-xxie-siecle/\"><b>monnaie d’échange</b></a><span style=\"font-weight: 400;\"> sur le marché des services numériques. L’enjeu, pour chacun, est alors de valoriser au mieux cette monnaie, en négociant avec les plateformes une (micro) rémunération contre l’exploitation des données. Inversement, celui qui ne souhaite pas que céder la propriété de ses données pourra se tourner vers des services payant qui garantissent leur protection (à l’exemple du réseau social Whaller). Selon les mots d’</span><a href=\"https://www.lemonde.fr/idees/article/2018/01/24/notre-vie-privee-un-concept-negociable_5246070_3232.html\"><span style=\"font-weight: 400;\">Antonio Casilli et Paola Tubaro</span></a><span style=\"font-weight: 400;\">, respectivement chercheurs en sociologie à l’EHESS et en informatique au CNRS, </span><b>la vie privée devient l’objet d’une négociation individuelle </b><span style=\"font-weight: 400;\">: il s’agit d’un « </span><i><span style=\"font-weight: 400;\">échange, marchand ou pas, où les données personnelles font fonction de monnaie</span></i><span style=\"font-weight: 400;\">« . </span></p><p><strong><strong> </strong></strong></p><p><span style=\"font-weight: 400;\">Cette négociation commerciale</span><span style=\"font-weight: 400;\"> renvoie au modèle d’une </span><b>régulation sociale interpersonnelle</b><span style=\"font-weight: 400;\">. Autrement dit, les règles concernant son exploitation sont le fruit d’un accord entre deux parties : l’individu et la plateforme. De son côté, la puissance publique a un rôle bien circonscrit : elle </span><b>définit le cadre de la négociation</b><span style=\"font-weight: 400;\">, c’est-à-dire les règles du jeu, en l’occurrence ici un droit de propriété des données permettant un marché de celles-ci, censé plus ou moins s’auto-réguler par le libre jeu des négociations marchandes entre les différents acteurs.</span></p><p><span style=\"font-weight: 400;\">Mais ce rééquilibrage peut également se baser sur l’idée d’</span><a href=\"http://www.cil.cnrs.fr/CIL/IMG/pdf/Fobe_accountability.pdf\"><i><span style=\"font-weight: 400;\">accountability</span></i></a><span style=\"font-weight: 400;\"> : il s’agit de responsabiliser les plateformes qui traitent les données afin de garantir les droits individuels, en les obligeant à mettre en oeuvre des mesures techniques précises. Symptôme de cette tendance, l’entrée en vigueur du RGPD (Règlement Général sur la Protection des Données) à l’échelle européenne, illustre une prise de conscience : il y a une nécessité de réguler par la voie légale le traitement des données, en renforçant les droits individuels (par exemple en instaurant les </span><a href=\"https://www.cnil.fr/fr/le-droit-la-portabilite-en-questions\"><span style=\"font-weight: 400;\">droits à la portabilité</span></a><span style=\"font-weight: 400;\"> ou à l’effacement) et surtout en contraignant le champs d’action des plateformes. Entre autres mesures : la plateforme doit prévoir, dès sa conception, le plus haut niveau possible de protection des données et garantir par défaut à ses utilisateurs une protection maximale (</span><a href=\"http://www.cil.cnrs.fr/CIL/spip.php?article2602\"><span style=\"font-weight: 400;\">“privacy by design” et “privacy by default”</span></a><span style=\"font-weight: 400;\">).</span></p><p> </p><p><span style=\"font-weight: 400;\">Mais ce niveau d’intervention suffit-il à rééquilibrer la relation, </span><a href=\"http://maisouvaleweb.fr/revendre-ses-donnees-personnelles-la-fausse-bonne-idee/\"><span style=\"font-weight: 400;\">particulièrement asymétrique</span></a><span style=\"font-weight: 400;\"> (</span><a href=\"http://www.liberation.fr/debats/2018/02/09/donnees-personnelles-defendons-nos-liens-plutot-que-des-biens_1628598\"><span style=\"font-weight: 400;\">voire “féodale”, selon le juriste Lionel Maurel</span></a><span style=\"font-weight: 400;\">) entre individu et géants du web ? Dans un contexte où certaines plateformes sont en position de monopole en se rendant incontournables, elles sont souvent en mesure d’imposer un “chantage au service” : la part de négociation d’un individu se réduit à </span><a href=\"https://scinfolex.com/2018/04/22/veuillez-accepter-nos-conditions-la-fabrique-du-consentement-chez-facebook-et-les-moyens-dy-mettre-fin/\"><span style=\"font-weight: 400;\">accepter les fameuses CGU</span></a><span style=\"font-weight: 400;\"> (Conditions générales d’utilisation) pour accéder au service, on renoncer à l’utilisation du service.</span></p><p><span style=\"font-weight: 400;\">Faut-il alors passer d’une négociation individuelle à une négociation collective, comme le préconisent Casilli et Tubaro ou </span><a href=\"https://scinfolex.com/2018/05/25/rgpd-la-protection-de-nos-vies-numeriques-est-un-enjeu-collectif-tribune-le-monde/\"><span style=\"font-weight: 400;\">Lionel Maurel </span></a><span style=\"font-weight: 400;\">? Pour eux, la négociation de la vie privée n’est pas seulement individuelle : elle est, et doit être, une négociation collective.</span></p><p><i><span style=\"font-weight: 400;\">“La vie privée a changé de visage, elle a arrêté d’être un droit individuel pour devenir une négociation collective. Pas au sens commercial du terme, mais au sens syndical”.</span></i></p><p><span style=\"font-weight: 400;\">Si l’on compare ce cas au droit du travail, il s’agit cette fois de donner aux salariés d’une entreprise la possibilité de négocier non plus individuellement mais collectivement, en conférant un pouvoir fort aux syndicats. Concernant les données personnelles, là encore, le RGPD peut constituer un cadre légal allant dans ce sens, </span><a href=\"https://vecam.org/RGPD-quelle-place-pour-l-action-collective\"><span style=\"font-weight: 400;\">même si les partisans de la négociation collective le jugent trop timide.</span></a><span style=\"font-weight: 400;\"> Il s’agit, dans cette perspective, de fournir aux individus les capacités de s’organiser collectivement pour faire valoir leurs intérêts face aux géants du web. De telles actions collectives ont été mises en place, notamment par l’association La Quadrature du Net, qui </span><a href=\"https://www.francetvinfo.fr/internet/securite-sur-internet/rgpd-la-quadrature-du-net-denonce-un-chantage-au-service-des-geants-du-numerique_2775661.html\"><span style=\"font-weight: 400;\">a porté plainte contre les GAFAM</span></a><span style=\"font-weight: 400;\"> au nom de leurs utilisateurs, dénonçant le “consentement forcé” et le “chantage au service” de ces plateformes.</span></p><p> </p><p><span style=\"font-weight: 400;\">Quelle que soit la direction envisagée (droits individuels, contraintes légales pour les plateformes, droit à l’organisation collective des utilisateurs), cette attention croissante sur la protection des données personnelles (comme on l’a vu avec le scandale Cambridge Analytica et le traitement politique qui s’en est suivi) est </span><b>symptomatique d’un constat de plus en plus évident : la nécessaire implication de l’acteur public sur les questions de liberté numérique.</b></p><p><span style=\"font-weight: 400;\">Si, pour le moment, l’acteur public semble s’en tenir à encadrer les formes de négociations (individuelles ou collectives), on peut se projeter un peu plus loin et imaginer qu’il intervienne directement dans ces négociations : pour reprendre la métaphore du droit du travail, ce changement de paradigme consisterait à passer d’une puissance publique qui confère du pouvoir aux syndicats à la définition d’un temps de travail légal. </span><b>En clair, ce serait quoi, les “35 heures” de la protection des données ?</b><span style=\"font-weight: 400;\"> L’Etat pourrait-il, pour garantir la protection de la vie privée, aller jusqu’à interdire aux plateformes de recueillir certaines données ou de limiter la manière dont on pourrait les utiliser ?</span></p><p><strong><strong> </strong></strong></p><p><span style=\"font-weight: 400;\">Enfin, et pour finir sur un scénario un peu plus curieux, certains vont même jusqu’à proposer une implication de l’acteur public qui irait jusqu’à</span> <a href=\"http://www.slate.com/articles/technology/future_tense/2012/08/facebook_should_be_nationalized_to_protect_user_rights_.html?via=gdpr-consent\"><b>la nationalisation de certaines plateformes</b></a><b>. </b><span style=\"font-weight: 400;\">Même si elle n’est pas vraiment envisageable concrètement, cette idée a le mérite de souligner que les plateformes internet qui collectent massivement nos données soulèvent des</span><b> enjeux qui ont trait non seulement aux individus, mais au bien commun dans son ensemble</b><span style=\"font-weight: 400;\">. Il serait donc dans l’intérêt général que la puissance publique intervienne, plutôt que de laisser les individus seuls négocier l’utilisation de leurs données face aux GAFAM, qui pèsent par leurs monopoles.</span></p><p> </p>"}}]}}}