{"migration_identifier":"la27eregion-blog-post-7862","title":"Les délaissés de l&rsquo;action publique","slug":"les-delaisses-de-laction-publique-2","summary":"<p>Les 30 août, 31 aout et 1er septembre dernier avaient lieu les 10 ans de la 27e région. L’occasion de célébrer 10 années d’innovation publique, de mesurer le (long, beau et méritoire) chemin parcouru…mais aussi de questionner le futur de la transformation publique. Lors de cet événement, Christine Milleron (ESOPA), Frédérique Sonnet (consultante en innovation par les usages) ...</p>\n","created_at":"2018-11-05T10:52:02","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7862-chapter","data":{"text":"<p><em>Les 30 août, 31 aout et 1<sup>er</sup> septembre dernier avaient lieu les 10 ans de la 27<sup>e</sup> région. L’occasion de célébrer 10 années d’innovation publique, de mesurer le (long, beau et méritoire) chemin parcouru…mais aussi de questionner le futur de la transformation publique. Lors de cet événement, Christine Milleron (ESOPA), Frédérique Sonnet (consultante en innovation par les usages) et Nadège Guiraud (La 27e Région) ont </em><i>co-animé un atelier sur « Les délaissés de l&rsquo;action publique », dans le prolongement d&rsquo;une réflexion amorcée lors de notre AG en juin dernier. Voici un bref retour sur l&rsquo;atelier et les questions qu&rsquo;il a fait émerger.</i></p>\n<h3><span style=\"font-weight: 400\">Délaissés / Impensés / Tabous / Angles morts / Fatalités de l’action publique ?</span></h3>\n<p>Dans un premier temps, les valeureux participants ont tenté de cerner les contours de ces « délaissés de l’action publique ». Sans surprise, c’est un panorama très large qui en est sorti, et qui nous a permis d’identifier différentes natures de délaissés de l’action publique, certaines se recoupant : les usagers « délaissés » (ou qui ont le sentiment de l’être), les impensés et les mal pensés dans l’action publique, les angles morts, les tabous, les fatalités … mais aussi le non essaimage d’expériences existantes.</p>\n<p><span style=\"font-weight: 400\">Si certains de ces délaissés traduisent l’impuissance des acteurs publics ou l’inefficacité de leurs politiques, d’autres sont liés à des inégalités volontaires, comme l’ont notamment illustré les témoignages de Marie Coirié et Carine Delanoë du Lab-ah, créé au sein du groupement hospitalier territorial de psychiatrie de Paris, et de Manu Bodinier d’Aequitaz.</span></p>\n<p><b>Les usagers « délaissés »</b></p>\n<p><i><span style=\"font-weight: 400\">Ils sont les parents pauvres de l&rsquo;action publique. L&rsquo;administration peine à ou ne souhaite pas s&rsquo;adresser à eux et ne prend donc pas ou mal en compte leurs réalités spécifiques.</span></i></p>\n<p>Les publics fragiles, en difficulté pour interagir avec l’administration (non lecteurs, non francophones, fracture numérique, ruralité …);  les usagers « pas pris au sérieux »; ceux qui travaillent la nuit; les « perdus » du tunnel administratif (ceux qui ont loupé les échéances); les jeunes de l’ASE quand ils ont atteint leurs 18 ans (21 ans si le Plan pauvreté annoncé en septembre s&rsquo;applique); « Pedro, qui vit en caravane » (évoqué par Manu); les migrants (on en parle beaucoup mais peu de moyens); certains agents publics (notamment ceux éloignés du numérique); les habitants des villes FN; des usagers délaissés qui n’en sont pas mais qui se perçoivent comme tels; les personnes à la frontière de la psychiatrie et de la justice &#8230;</p>\n<p><b>Les impensés dans l’action publique</b></p>\n<p><i><span style=\"font-weight: 400\">Ce sont des sujets ou problématiques peu ou proue absents du champ d&rsquo;action de l&rsquo;administration publique notamment parce qu’ils relèvent du tabou, de l’intime ou de systèmes d’organisations sociales encore verts.</span></i></p>\n<p><span style=\"font-weight: 400\">Les violences administratives (policières, obstétricales etc.); l</span>e monde de la nuit; la mort (les rites, le deuil …); la forme de l’école; les maladies féminines; l’éducation à la citoyenneté; la citoyenneté métropolitaine; les médecines parallèles et alternatives; les nouveaux modèles de propriété pour lutter contre la spéculation immobilière; les communautés ethniques &#8230;</p>\n<p><b>Les mal pensés</b></p>\n<p><i><span style=\"font-weight: 400\">Cette catégorie met en lumière les sujets qui pourraient bénéficier d’améliorations ou de la mise en action de nouveaux paradigmes dans l’administration publique.</span></i></p>\n<p><span style=\"font-weight: 400\">Des politiques publiques trop conditionnelles; l</span>es horaires d’ouverture des services publics; les villes moyenne en perdition et le contraste croissant avec les métropoles; le périurbain, les zones d’activités; la démocratisation culturelle, les droits culturels &#8230;</p>\n<p><b>Les angles morts</b></p>\n<p><i><span style=\"font-weight: 400\">L&rsquo;angle mort est une « zone inaccessible / floue / absente” d&rsquo;une politique publique qui ne permet pas aux agents et usagers de voir une problématique spécifique.</span></i></p>\n<p><span style=\"font-weight: 400\">Le manque de visibilité et de compréhension de l’action publique; </span>le consentement à l’impôt (ou pourquoi il est important de payer des impôts); les entreprises comme actrices des politiques publiques (par exemple en générant des déplacements, ou du lien social pour les commerçant-artisans); l&rsquo;habitat participatif &amp; le logement social &#8230;</p>\n<p><b>Les fatalités</b></p>\n<p><i><span style=\"font-weight: 400\">Il s’agit de cas où l’on essaie même plus de trouver de solutions en laissant le problème se régler avec le temps mais sans prendre en compte les conséquences provisoires parfois négatives.</span></i></p>\n<p>Les ruptures dans les projets lorsque les décideurs (élus ou DG) changent  &#8230;</p>\n<h3><span style=\"font-weight: 400\">Des sujets tests pour aller plus loin</span></h3>\n<p><span style=\"font-weight: 400\">L’après-midi, 4 groupes ont planché chacun sur un délaissé identifié : les travailleurs de la nuit, la mort, les parents d’élèves « invisibles », la méconnaissance et la complexité des aides sociales. L’objectif de cette étude de cas : tenter de comprendre pourquoi ces sujets sont délaissés et mettre en lumière des mécanismes et leviers pour leur redonner une place souhaitable.</span></p>\n<p><span style=\"font-weight: 400\">Des propositions plus ou moins audacieuses ou ambitieuses comme le </span><i><span style=\"font-weight: 400\">syndicat interprofessionnel des travailleurs de la nuit</span></i><span style=\"font-weight: 400\">, parfois controversées tel </span><i><span style=\"font-weight: 400\">le site public qui liste tous les revenus et les aides sociales de chaque citoyen et son classement dans une échelle nationale de richesse</span></i><span style=\"font-weight: 400\"> ont vu le jour. La </span><i><span style=\"font-weight: 400\">formation des agents publics en charge des situations de deuil</span></i><span style=\"font-weight: 400\"> a également été creusée ainsi que l’information à apporter aux personnes sous le choc du deuil.</span></p>\n<p><span style=\"font-weight: 400\">Globalement, dans les propositions ébauchées, plusieurs types d’actions concourent à mettre en lumière ces délaissés ou à les solutionner :</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">la </span><span style=\"font-weight: 400\">formation des agents publics,</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">la communication sur les expérimentations existantes,</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">la valorisation des paroles d&rsquo;usagers et des réseaux d’habitants (liens forts et liens faibles),</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">la reconnexion au monde de la recherche pour cerner plus finement les conditions des problématiques,</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">la mise en lumière des “cas” isolés qui passent entre les mailles du filet d’un accompagnement social.</span></li>\n</ul>\n<p><span style=\"font-weight: 400\">De cette journée de remue-méninge, on ressort avec pleins de questions et l’envie de poursuivre une réflexion très inachevée. Au fond, <strong>pourquoi exclut-on des personnes ou des problématiques ?</strong> On se demande si l’administration ne produit pas des codes excluants parce qu’elle est le reflet d’une culture dominante (occidentale</span><span style=\"font-weight: 400\">, des hommes, des vieux mais pas trop, des catégories socio-professionnelles supérieures ?) et des jeux de pouvoir ? </span><span style=\"font-weight: 400\">Si oui, en a-t-elle conscience ? S’interroge-t-elle sur ses pratiques qui produisent des situations d&rsquo;inégalité, des laissés pour compte ?</span></p>\n<p><span style=\"font-weight: 400\"><strong>Quel pourrait être le rôle de La 27e Région et de sa communauté pour repenser l’action publique autour de cette question des inégalités et de l’exclusion ?</strong> </span>Quelles recherches pourraient nous aider à le faire ? On pense aux travaux de Pinçon-Charlot et de l’Odenore, mais aussi au community organizing.</p>\n<p>Bref … et maintenant, on fait quoi ?</p>\n<p>Si vous avez des références ou des réflexions à partager sur le sujet, que vous voulez poursuivre la réflexion avec nous (à nous de voir ensemble comment), faites-nous signe !</p>\n<p>christine.milleron@esopa-productions.fr</p>\n<p>frederique.sonnet@gmail.com</p>\n<p>nguiraud@la27eregion.fr</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Les%20d%C3%A9laiss%C3%A9s%20de%20l%27action%20publique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}