{"migration_identifier":"la27eregion-blog-post-7878","title":"Vous avez envie d’innover? Venez à Los Angeles, notre ville n&rsquo;a que des défis…","slug":"vous-avez-envie-dinnover-venez-a-los-angeles-notre-ville-na-que-des-defis","summary":"<p>Par Yoan Olivier &#8211;Vraiment Vraiment et Sylvine Bois-Choussy &#8211; La 27e Région &nbsp; En 2016, les programmes i-teams et la Transfo ont noué un partenariat pour partager leurs approches, leurs méthodes, leurs sujets de travail. Dans ce cadre, en juillet 2018, une quinzaine de représentants de la Transfo, ainsi que des représentants des équipes i-teams ...</p>\n","created_at":"2018-11-22T11:49:22","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7878-chapter","data":{"text":"<p><em>Par Yoan Olivier &#8211;<a href=\"http://www.vraimentvraiment.com\">Vraiment Vraiment </a>et Sylvine Bois-Choussy &#8211; La 27e Région</em></p>\n<p>&nbsp;</p>\n<p><em><strong><i><span style=\"font-weight: 400\">En 2016, les programmes i-teams et la Transfo ont noué un partenariat pour partager leurs approches, leurs méthodes, leurs sujets de travail. Dans ce cadre, en juillet 2018, une quinzaine de représentants de la Transfo, ainsi que des représentants des équipes i-teams de Long Beach et Austin, embarquent à la rencontre de l’équipe d’innovation i-teams de la mairie de Los Angeles.</span></i></strong></em></p>\n<p>&nbsp;</p>\n<p><strong>PLANTER LE DÉCOR&#8230;</strong></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/IMG_25781.jpg\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/IMG_25781.jpg\" alt=\"IMG_2578\" /></a></figure>\n<p>&nbsp;</p>\n<p><span lang=\"EN\">Californie, État le plus peuplé de l’Union, réputé pour son progressisme et son libéralisme, à l’avant-garde des combats écologistes, contre les armes à feu, pour les droits des homosexuels, des femmes… et qui, à l’ère du gouvernement Trump, se réinvente en centre moral et culturel d’une nouvelle Amérique. </span>Los Angeles, seconde ville la plus peuplée des Etats-Unis habritant près de 4 millions d’habitants. 830 km d’autoroutes urbaines supportant une congestion routière permanente. Des ressources en eau fragiles, risques d’incendies ravageurs, et en parallèle la création de<a href=\"https://www.wired.com/story/how-los-angeles-is-helping-lead-the-fight-against-climate-change/\"><span style=\"color: windowtext;text-decoration: none\"> quelques 30 000 ‘emplois verts’</span></a> en 5 ans. Ville polycentrique, 90 nationalités représentés, traversée de tensions ethniques, culturelles, sociales, économiques… Une crise du logement endémique, 29 000 sans abris, le berceau de <a href=\"https://www.franceculture.fr/emissions/la-suite-dans-les-idees/los-angeles-laboratoire-d-une-renaissance-politique\"><span style=\"color: #1155cc\">mouvements de community organising particulièrement inventifs</span></a>. Son maire, Eric Garcetti, élu en 2013, est l’un des leaders du mouvement des métropoles américaines qui ont adopté l’accord de Paris sur le climat, en dépit du retrait décidé par le président Trump. En cela, il incarne bien la vision de M. Bloomberg sur l’avènement des pouvoirs locaux, en première ligne face aux défis qui traversent nos sociétés, et premiers lieux d’expérimentation de solutions et d’approches nouvelles, au plus près des habitants. Vous aimez les défis à grande échelle, vous cherchez du souffle pour transformer les politiques publiques de votre collectivité, vous avez survécu à douze heures d’avion et trois d’embouteillage, bienvenue à Los Angeles !</p>\n<p>&nbsp;</p>\n<p><b>THINK BIG, MOVE FAST. L&rsquo;INNOVATION BASÉE SUR LES IMPACT</b></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/PHOTO-2018-07-13-02-14-27.jpg\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/PHOTO-2018-07-13-02-14-27.jpg\" alt=\"PHOTO-2018-07-13-02-14-27\" /></a></figure>\n<p>Le premier élément qui nous frappe est l’échelle, massive, des défis auxquels s’attaquent les équipes i-teams. Ce sont les maires, auxquels elles sont directement rattachées, qui orientent le travail de leur équipe d’innovation sur les priorités de leur mandature : à New Orleans, diminuer significativement le nombre de décès par armes à feux, à Tel Aviv, améliorer la qualité de vie dans l’un des quartiers les plus mixtes de la ville, à Durham, faciliter la réinsertion des anciens détenus.</p>\n<p>Premier chantier pour celle de Los Angeles : la lutte contre la précarité du logement et le sans-abrisme <em>(homelessness).</em> La population de la région de Los Angeles a connu un essor de 2,2 millions en moins de dix ans ; si la croissance économique de la ville attire entreprises et emplois, elle a également entraîné une hausse des prix du logement. Les transformations rapides des quartiers entraînent le déplacement des locataires les plus précaires, souvent peu au fait de leurs droits, et contribuent à l&rsquo;augmentation de la population de sans-abris. La mairie s’est fixée l’objectif de 100 000 nouveaux logements d’ici 2021. L’équipe d’innovation a imaginé un portfolio de réponses de natures et d’échelles diverses: de nouveaux indicateurs pour comprendre l’évolution urbaine, localiser et aider les résidents susceptibles de subir une pression pour quitter leur quartier ; une campagne pour sensibiliser les locataires les plus vulnérables à leurs droits ; <a href=\"https://mayorschallenge.bloomberg.org/ideas/los-angeles/\">un projet pilote d’Accessory dwelling unit</a> pour faciliter la construction de nouveaux logements sur les terrains de maisons individuelles, répondre aux besoins de la ville et encourager les propriétaires à louer à des personnes précarisées.</p>\n<p>Les équipes i-teams s’attaquent ainsi à des enjeux larges, complexes plus qu’à des sujets d’innovation ; elles ne cherchent pas à améliorer des services ou politiques existantes, mais plus en amont à comprendre les causalités d’un problème, tester des hypothèses nouvelles, parfois dans des directions inattendues. Il s’agit ainsi de proposer des traductions opérationnelles, systémiques, aux ambitions des maires. Elles sont rattachée au politique, avec un enjeu fort d’impact visible et quantifiable sur les citoyens, quand les labos issus de la Transfo sont inscrits au sein de l’administration, au service de la transformation de celle-ci comme des politiques publiques.</p>\n<p><strong><strong> </strong></strong></p>\n<p><b>VERY VERY BIG DATA? </b></p>\n<p><b>“In God we trust, everyone else bring data” &#8211; Michael Bloomberg, Bloomberg Philanthropies</b></p>\n<figure><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/4f843d33-e96f-47d8-b4b3-ba6a0304fd1d1.jpg\" alt=\"4f843d33-e96f-47d8-b4b3-ba6a0304fd1d\" /></figure>\n<p>Second sujet d’étonnement pour les innovateurs français: la culture des ‘data’. Omniprésentes, de natures variées, elles sont une matière première incontournable du travail des équipes i-teams. Le <em>data scientist</em> est une figure récurrente de l’équipe d’innovation ; son rôle est plus celui d’un animateur que d’un technicien: identifier les données existantes, aider les services à collecter des données mieux utilisables, développer une culture des data et de l’évaluation au sein de l&rsquo;administration, etc. Elles permettent de de découvrir des opportunités d’innovation cachées, de piloter l’évolution du travail de l’équipe d’innovation, de mesurer l’atteinte des objectifs, l’impact des projets… et de nourrir un storytelling bien orchestré. On peut cependant souligner les limites de cette approche <em>evidence-based</em>, moins adaptée pour capter et suivre les impacts à long terme, les liens de causalités fines, les externalités, etc. Cet usage des données, systématique, scientifique, est cependant assez fascinant pour nos équipes qui dédient souvent moins de temps à la phase de recherche comme à la mesure d’impact.</p>\n<p>Le second chantier de l’équipe d’innovation, la transformation du processus de recrutement des agents du département de police de Los Angeles (LAPD), est représentatif de cette approche par les “data”. Là encore la commande est large : il s’agit de diversifier les profils des agents (origine ethnique, genre, etc.) de ce corps dont 40% des effectifs seront à renouveler d’ici 10 ans, et dont la réputation a longtemps été d’être parmi les polices les plus violentes des Etats-Unis dans un contexte de gangs très présents. L’usage des données permet de comprendre quel candidat abandonne le processus de recrutement à quelle étape, quel type de message a le meilleur impact sur un public donné, etc. L’équipe a initié différentes réponses à l’enjeu de départ : une campagne de communication sur les réseaux sociaux pour changer l’image des policiers ; un programme type ‘alternance’ à destination de jeunes, comme premier pas vers les métiers du LAPD ; l’amélioration du processus de recrutement par les sciences comportementales; etc.</p>\n<p>Face à notre rapport relativement “protégé” aux données, l’approche américaine paraît décomplexée, voire sans limites. La collecte et le croisement de données sensibles (origine ethnique, statut légal, etc.) permet un profilage fin au service d’un objectif social, impossible en France où la législation, plus attentive aux dérives possibles, interdit ces pratiques. <a href=\"https://personaldemocracy.com/vyki-englert\"> Vyki Englert</a><a href=\"https://www.linkedin.com/in/marie-aim%C3%A9e-brajeux-88b40978/\"> et Marie-Aimée Brajeux</a>, codeuse et chercheuse actives au sein de Hack for LA / Code for America nous apportent un regard militant et critique sur le sujet. Elles nous pointent le travail emblématique réalisé par la Commission des élections fédérales et 18F – l’agence d’innovation numérique au sein du gouvernement fédéral, pour rendre les<a href=\"https://sunlightfoundation.com/2015/07/08/openfec-makes-campaign-finance-data-more-accessible-with-new-api-heres-how-to-get-started/\"> données de financement des campagnes des candidats aux élections américaines accessibles facilement</a>. Elles nous partagent aussi les controverses autour des décisions de justice assistées par ordinateur et des biais ethniques qu’elles reproduisent, ou celle sur la collecte et du partage des données sensibles : dans un moment où la politique de l’état fédéral sur l’immigration évolue fortement,<span style=\"text-decoration: underline\"> que faire des données </span>collectées par les villes, qui pourraient permettre l’éviction de populations vulnérables ? <a href=\"https://sunlightfoundation.com/2017/02/10/protecting-data-protecting-residents/\">Quelles sont les responsabilités des gouvernements locaux et des agents publics dans ce contexte</a> ?</p>\n<p>&nbsp;</p>\n<p><strong>MAKE COMMUNITY GREAT AGAIN</strong></p>\n<p><b>“We ask for forgiveness rather than for permission” &#8211; Neelam Sharma, Community Services Unlimited Inc.</b></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/Story_Neelam_Sharma.jpg\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/Story_Neelam_Sharma.jpg\" alt=\"Story_Neelam_Sharma\" /></a></figure>\n<p><span lang=\"EN\">Nous profitons du déplacement pour rencontrer plusieurs organisations locale qui nous permettent d’explorer rapidement le paysage des acteurs para et non gouvernementaux, les enjeux d’innovation sociale et environnementale sur place.</span></p>\n<p>Le <a href=\"http://csuinc.org\">Community Services Unlimited Inc. </a>(CSU) est une ONG basée à South Central Los Angeles, un des quartiers les plus pauvres de la ville. Fondée dans les années 70 par la branche locale du Black Panther Party, elle appuie la revitalisation des communautés locales pour lutter contre les inégalités, permettre l’émergence de modes de  vies durables et autonomes, au travers de programmes sur l’alimentation et les circuits courts. Sa directrice Neelam Sharma, nous accueille dans le chantier du futur bâtiment de l’organisation. Celle-ci a réussi à développer une pratique d’agriculture urbaine familiale dans ce quartier où l’accès à une alimentation saine, bon marché est un enjeu tant de santé publique que de justice sociale. La production locale sera centralisée, partagée, transformée, commercialisée dans ce nouveau lieu qui proposera aussi des ateliers de sensibilisation. Le centre emploie les jeunes du quartier, sa dynamique repose sur l’engagement de la communauté locale autant que sur la personnalité charismatique et entrepreneuriale de sa directrice. L’organisation ne reçoit pas d’aide publique pour son fonctionnement, mais le soutien de partenaires privés: l’achat du terrain qui accueillera le futur centre a été permis en partie grâce à une levée de fonds locaux. Le militantisme, l’énergie, la vision de Neelam son rafraîchissants : elle nous explique comment elle a fait planter des arbres fruitiers dans les écoles du quartier, ce qui était alors interdit « We ask for forgiveness rather than for permission », illustrant la force de l’action collective pour faire bouger les règles et les lois, tout autant que le talent d’une organisation qui a su faire émerger de sa communauté une vision transformatrice, la porter et l’animer, évoluer avec elle.</p>\n<p>Fondé en 1977, <a href=\"https://www.downtownwomenscenter.org/2017-annual-report/\">Downtown women center</a> (DWC) est l’unique organisation à Los Angeles exclusivement dédiée au soutien et à l’autonomisation des femmes sans- abri ; être à la rue est un problème sociétal qui pèse particulièrement sur les femmes, auquelles doivent être apportées des réponses spécifiques. DWC leur propose un logement pérenne, une clinique, un accueil de jour, des programmes de formation en lien avec la marque locale ‘Made in LA’&#8230; Au total, 110 000 repas servis annuellement, 4200 femmes accueillies, 800 formées, 200 hébergées de manière pérenne, 90 actions de plaidoyer menées, 5000 bénévoles. La vision du travail social est très large; le centre propose en effet un programme d’empowerment et de lobbying qui accompagne les femmes à mettre en mots leur histoire, à la partager aux visiteurs, mais aussi aux politiques et aux sponsors du centre. Monique et Gloria, deux des femmes accueillies au DWC viennent nous raconter, chacune, leur parcours personnel vers une stabilité encore fragile ; la ligne se tend entre émotion et choc culturel.</p>\n<p>Un peu plus tard, c’est Michael Swords, du Los Angeles Clean Tech Incubator – LACI qui nous accueille. Les technologies vertes sont au coeur de la stratégie de croissance économique et d’emploi de la ville, la région est déjà la plus grande économie verte des USA ; dans un contexte de transition d’une dépendance énergétique aux combustibles fossiles vers des sources d’énergie durables, elles représentent une opportunité économique importante. Reposant sur une alliance entre le bureau du maire, les universités de la ville, la Los Angeles County Economic Development Corporation, la Chambre de commerce de Los Angeles, LACI offre aux start-ups des espaces de travail, un coaching et un mentorat sur mesure, ainsi que l’accès à un réseau croissant d’experts et de capitaux ; il propose également un programme pour les minorités et défend la place des femmes dans l’industrie… Michael nous raconte la coopétition comme seconde nature, un militantisme pragmatique et entrepreneurial, la culture maker passée à l’échelle, l’importance d’une approche inclusive. Nous sommes impressionnés par l’approche systémique du green business : du labo de chimie au « <a href=\"http://pickmysolar.com\">trivago du panneau solaire</a> », de l&rsquo;approche économique à l&rsquo;inclusion sociale.</p>\n<p><strong><strong> </strong></strong></p>\n<p>&nbsp;</p>\n<p><strong>LA TERRE DU STORYTELLING PUBLIC</strong></p>\n<p><b>“Help build the voice of poeple, give them a sense of purpose” &#8211; Lisa Watson, Downtown women center</b></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/PHOTO-2018-07-14-00-01-14-copie.jpg\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/PHOTO-2018-07-14-00-01-14-copie.jpg\" alt=\"PHOTO-2018-07-14-00-01-14 - copie\" /></a></figure>\n<p><span style=\"font-weight: 400\">Tout au long du voyage, nous aurons aussi été fascinés par la capacité américaine à construire d’excellents ‘storytelling’ : du LACI, imposant incubateur qui vise à positionner LA à l’échelle mondiale dans le rang des technologies vertes, mais qui met en avant, plus que son infrastructure ou sa marque, la diversité des projets qu’il permet et des personnes qu’il accompagne, aux projets associatifs qui sont portés par l’engagement de leur communauté et dont l’impact est incarné directement par leurs bénéficiaires,</span></p>\n<p><span style=\"font-weight: 400\">Les administrations publiques ne sont pas en reste, qui, à l’exemple de </span><a href=\"https://www.youtube.com/watch?v=ADZv-SCTLqo\"><span style=\"font-weight: 400\">l’équipe i-teams d’Austin</span></a><span style=\"font-weight: 400\"> ou de la ville Detroit qui engageait il y a plus d’un an un </span><a href=\"https://medium.com/@BloombergCities/how-detroits-chief-storyteller-is-crafting-a-new-narrative-for-his-city-3c14d0fa559c\"><span style=\"font-weight: 400\">Chieff story telling officer,</span></a><span style=\"font-weight: 400\"> s’attachent à incarner leur action au travers des récits diverses de leurs citoyens. </span>Ainsi, ce sont les jeunes gens engagés dans le programme Pledge to patrol du LAPD qui nous ont présenté ce volet du travail d’i-teams et nous ont permis de toucher, au travers de leurs histoires personnelles, l’ampleur du défi qui consiste à recruter des agents de police au coeur même des quartiers les plus touchés par les gangs. C’est un changement de posture, de moyens comme d’esthétiques pour la communication institutionnelle des administrations publiques ; c’est une nécessaire appropriation de la diversification des modes de narration &#8211; réseaux sociaux, vidéos, etc. ; c’est aussi, en particulier à l’heure du gouvernement Trump, de mouvements populistes forts, de remises en cause récurrentes de la pertinence de l’action publique, une preuve de la nécessité de produire de nouveaux récits pour l’action publique et de s’engager, derrière le combat politique, dans une bataille des imaginaires. Plutôt inspirant pour les villes et collectivités françaises!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h2>Pour aller plus loin</h2>\n<p><strong>Le programme de la visite</strong></p>\n<p>C&rsquo;est <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/03/Voyage-étude-Los-Angeles-Final.pdf\" target=\"_blank\">ici</a>!</p>\n<p><strong>Quelques articles :</strong></p>\n<p>Pour mieux comprendre la vision porté par la Fondation Bloomberg &#8211; <a href=\"https://www.lemonde.fr/smart-cities/article/2017/10/23/michael-bloomberg-l-ere-des-villes-ne-fait-que-commencer_5204980_4811534.html\" target=\"_blank\">Michael Bloomberg: L’ère des villes ne fait que commencer</a>, Le Monde, Octobre 2017</p>\n<p>Sur la Californie dans le contexte américain &#8211; <a href=\"https://www.nytimes.com/2018/04/23/books/review/state-of-resistance-manuel-pastor.html\">How California turned into a State of resistance?</a> New York times, Avril 2018</p>\n<p>Sur les enjeux qui traversent Los Angeles &#8211; <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/11/Six-Key-Issues-Facing-Downtown-in-2017-_-News-_-ladowntownnews.com_.pdf\">Six Key Issues Facing Downtown in 2017 _ News _ ladowntownnews.com</a>, LA Downton news, Janvier 2017</p>\n<p>Sur les questions de gentrification à Los Angeles &#8211;<a href=\"http://www.laweekly.com/news/is-gentrification-ruining-los-angeles-or-saving-it-pick-a-side-5342416\">Is gentrification ruining Los Angeles, or saving it? Pick a side!</a>  LA weekly, Janvier 2015</p>\n<p>Pour mieux comprendre Code for America &#8211; <a href=\"https://www.nytimes.com/interactive/2016/11/13/magazine/design-issue-code-for-america.html\">Why is it so hard to make a website for a government?</a> The New York Times, Novembre 2016</p>\n<p><strong>Et d&rsquo;autres conseils de lectures :</strong></p>\n<p>Manuel Pastor, <a href=\"https://stateofresistancebook.com\">State of resistance </a></p>\n<p>Andrew Schrock, <a href=\"https://www.civictechs.com\">The civic tech book : Making technology work for people</a></p>\n<p>James Frey &#8211; LA Stories</p>\n<p>Kim stanley robinson &#8211; <a href=\"https://en.wikipedia.org/wiki/Three_Californias_Trilogy\" target=\"_blank\">La cote doré, le rivage oublié</a></p>\n<p>Geoff Manaugh &#8211; <a href=\"https://burglarsguide.com/\" target=\"_blank\">A Burglar’s Guide to the City </a></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Vous%20avez%20envie%20d%E2%80%99innover%3F%20Venez%20%C3%A0%20Los%20Angeles%2C%20notre%20ville%20n%27a%20que%20des%20d%C3%A9fis%E2%80%A6\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}