{"migration_identifier":"la27eregion-blog-post-7953","title":"Il y aura l’âge des villes moyennes","slug":"il-y-aura-lage-des-villes-moyennes","summary":"<p>Vacances des commerces et des logements, perte d’habitants, paupérisation des centres, dégradation des espaces publics, des infrastructures, du patrimoine, perte d’attractivité touristique, affaiblissement des liaisons avec les autres centralités locales, retrait des services publics des centres-bourgs… les villes moyennes n’auraient-elles que des problèmes ?   A la 27e Région, nous avons coutume de dire que, ...</p>\n","created_at":"2018-12-10T14:41:49","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-7953-chapter","data":{"text":"<p><span style=\"font-weight: 400;\">Vacances des commerces et des logements, perte d’habitants, paupérisation des centres, dégradation des espaces publics, des infrastructures, du patrimoine, perte d’attractivité touristique, affaiblissement des liaisons avec les autres centralités locales, retrait des services publics des centres-bourgs… </span><b>les villes moyennes n’auraient-elles que des problèmes ? </b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\">A la 27e Région, nous avons coutume de dire que, quand il y a un problème, il faut commencer par le reformuler avant d’aller chercher les réponses. Et en la matière, nous</span><b> faisons le pari que ces villes moyennes détiennent aussi les germes d’idées, les dynamiques nécessaires et les ressources endogènes sur leurs territoires pour renverser la tendance.</b><span style=\"font-weight: 400;\"> Et nous pensons que l</span><b>’acteur public peut jouer un rôle décisif d’exhausteur de solutions locales, </b><span style=\"font-weight: 400;\">s’il parvient à adopter des nouveaux mécanismes : nouvelles pratiques administratives, nouvelles coopérations, développement de nouvelles compétences … pour accélérer ces bonnes idées, les aider à passer à l’échelle, et augmenter leur impact.</span></p>\n<p>&nbsp;</p>\n<h2>D’une logique d’aménagement à une logique d’innovation sociale : vers la ville “incubatrice”</h2>\n<p><span style=\"font-weight: 400;\">A l’heure ou les villes moyennes et les territoires ruraux de France sont aussi le foyers d’un mouvement social populaire, nous pensons qu’une approche descendante de la transformation n’est pas tenable. Si la modification des réglementations et l’intervention sur les infrastructures sont une part de la solution, est-ce la seule réponse à la crise qui traverse ces villes ? Pourquoi ne pas aussi porter notre attention </span><b>aux projets, aux pratiques, aux acteurs et aux initiatives à haut potentiel de transformation</b><span style=\"font-weight: 400;\"> déjà présents sur le territoire ?</span></p>\n<p><b>Repérer les potentiels : </b><span style=\"font-weight: 400;\">nous proposons de commencer par s&rsquo;immerger dans le quotidien des villes “moyennes” en s’inspirant des approches des permanences territoriales pour en </span><b>déceler les potentialités bien tangibles :</b><span style=\"font-weight: 400;\"> un agent très motivé qui a des idées, une entreprise sociale en développement, un collectif d’habitants particulièrement mobilisé, des associations qui portent la parole de ceux que l’on entend jamais… mais aussi des lieux, des données disponibles, des alliances, des nouveaux métiers ! Tous ces éléments comportent des grandes transformations en puissance, et sont autant de ferments à incuber.</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h6><i><span style=\"font-weight: 400;\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Residence_SGMAP_selection_00003.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Residence_SGMAP_selection_00003.jpg\" alt=\"Residence_SGMAP_selection_00003\" width=\"1400\" height=\"788\" /></a></span></i></h6>\n<h6><i><span style=\"font-weight: 400;\">S’immerger dans le territoire et ses écosystemes d’acteurs &#8211; ici en 2014, on arpente le clunisois avec des travailleurs sociaux  (Résidence “Administration publique au coin de ma rue” &#8211; 27e Région &#8211; </span></i><i><span style=\"font-weight: 400;\">La communauté de communes du Clunysois, SGMAP,</span></i><i><span style=\"font-weight: 400;\"> Boris Cheveau, SDS, Détéa)</span></i><strong><strong> </strong></strong></h6>\n<p>&nbsp;</p>\n<p><b>Les rendre opérants </b><b>:</b><span style=\"font-weight: 400;\"> Il est ainsi moins question de “venir avec des bonnes idées”, que de “faire prendre”, et faire grandir celles qui sont en germes. Et en la matière, nous ne croyons pas aux recettes toutes faites : chaque territoire devra définir une feuille de route pour exploiter son propre potentiel de transformation, en fonction de son contexte, des opportunités et des acteurs locaux … Il n’y a pas une seule vision de la ville moyenne “idéale” mais bien une pluralité de possibles qu’il faut réinvestir, à l’encontre de ce que nous dit souvent la “smart city”. Pour l’acteur public, cela implique de changer de posture, mais aussi de s’appuyer sur des techniques et savoir-faires spécifiques, pour traduire les bonnes idées en bons projets.</span></p>\n<p>&nbsp;</p>\n<h6><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Residence_lezoux_selection_9.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Residence_lezoux_selection_9.jpg\" alt=\"Residence_lezoux_selection_9\" /></a></h6>\n<h6><i><span style=\"font-weight: 400;\">Passer à l’étape d’après le prototype : ici à Lezoux en 2012 où l’on teste une borne de téléchargement gratuit qui sera déployée sur le territoire en 2017 (Résidence Bibliothèque de demain &#8211; 27e Région &#8211;</span></i><i><span style=\"font-weight: 400;\">Région Auvergne, Conseil Général du Puy-de-Dôme, Communauté de Communes Entre D&rsquo;Ore et Allier &#8211; </span></i><i><span style=\"font-weight: 400;\"> Détéa, Association de l’Aire, Blandine Cherrer)</span></i></h6>\n<p><strong><strong> </strong></strong></p>\n<h2><b>De la solution en silo à l’effet domino : à la recherche de réactions en chaîne </b></h2>\n<p><strong><strong> </strong></strong>La dévitalisation des centres-villes des villes moyennes, c’est d’abord un faisceau de signaux dont on ne sait plus s’ils sont les symptômes ou les causes d’un phénomène qui dépasse le ur somme. Plutôt que de chercher à résoudre des problèmes isolés, prenons acte de la dimension systémique du phénomène … et tournons-le à notre avantage. Nous pensons que les villes moyennes ont le pouvoir de créer un effet domino vertueux, en accélérant des projets ciblés croisant compétences publiques et terrains d’intervention locaux : espaces publics, action de proximité, vie locale, développement économique …</p>\n<p><b>Une réaction en chaîne</b><b> :</b><span style=\"font-weight: 400;\"> Nous proposons d’accélérer des</span><b> “actions levier” </b><span style=\"font-weight: 400;\">en germe sur le territoire, en partant de prototypes &#8211; petits projets aux effets rapides fédérateurs, permettant d’enclencher des coopérations locales et l’implication de la société civile &#8211; puis en avançant vers des effets structurants à plus long terme pour la collectivité (nouvelles gestions des ressources, alliances public-privé) et pour le territoire (développement de nouveaux secteurs d’activité, implication citoyenne) dans </span><b>une logique d’effet “cliquet”.</b><span style=\"font-weight: 400;\"> Par exemple, passer étape par étape, d’une journée zéro déchet dans la cantine d’une école pilote, au “mois zéro déchet” dans toute les écoles de la ville.</span></p>\n<p>&nbsp;</p>\n<h6><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/40642526190_fa66d5a49e_k.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/40642526190_fa66d5a49e_k.jpg\" alt=\"40642526190_fa66d5a49e_k\" /></a></h6>\n<h6>A Mulhouse en 2017, on explore les nouvelles formes de transversalité des métiers (La Transfo Mulhouse  &#8211; 27e Région, Ville de Mulhouse, Vraiment Vraiment, Esopa, Atelier RTT)</h6>\n<p>&nbsp;</p>\n<p><b>Des effets combinatoires</b> <span style=\"font-weight: 400;\">: Nous postulons que l’expérimentation à petite échelle sur des thèmes ciblés et inter-connectés permet d’enclencher une dynamique de mutation globale. Cette logique d’action levier a ainsi vocation à être appliquée à plusieurs initiatives en parallèle, afin d’explorer les “réactions (al)chimiques” lorsqu’elles se croisent : que se passe-t-il quand la cantine zéro déchet rencontre l’ouverture des données publiques sur le ramassage des ordures ? Nous pensons que dans l’exploration de ces intersections, les institutions publiques et les territoires imaginerons de nouveaux modes opératoires, de nouvelles opportunités … à accompagner dans leur développement.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Capture-d’écran-2018-12-10-à-15.34.37.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Capture-d’écran-2018-12-10-à-15.34.37.png\" alt=\"Capture d’écran 2018-12-10 à 15.34.37\" /></a></figure>\n<p>&nbsp;</p>\n<h2></h2>\n<h2><b>De la logique de compétition à la logique de réseau : les laboratoires ouverts de la ville de demain</b><strong><strong> </strong></strong></h2>\n<p><span style=\"font-weight: 400;\">La Caisse des Dépôts a recensé plus de  220 villes « villes moyennes » avec des enjeux de revitalisation communs. Comment prendre en considération les mécanismes de dévitalisation des centres-villes sur l’ensemble des territoires concernés ? Comment éviter les effets de compétition territoriale qui risquent d’accentuer les difficultés de certaines villes ?</span></p>\n<p><b>L’expérimentation en réseau</b><b> : </b><span style=\"font-weight: 400;\">Face à un enjeu de cet ampleur, nous pensons qu’il faut créer un cadre de coopération et de création de commun, pour court-circuiter les logiques de concurrence, et nourrir nos capacités d&rsquo;expérimentation et d’apprentissage par une logique inter-territoriale. </span></p>\n<p><span style=\"font-weight: 400;\">Nous proposons donc de travailler avec </span><b>des villes en réseau</b><span style=\"font-weight: 400;\"> (déjà constitué comme les pôles métropolitains, ou des coopérations territoriales ad hoc), en élaborant des feuilles de route à deux niveaux (ville centre, et ville en réseau).</span></p>\n<p>&nbsp;</p>\n<p><strong><strong><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/IMG_5467.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/IMG_5467.jpg\" alt=\"Les inter-transfo - journées régulières d’échanges de métropoles impliquées dans notre programme La Transfo. Comment transposer une même logique à un réseau de ville de taille moyenne ? \" /></a></strong></strong></p>\n<h6><strong><strong><span style=\"font-weight: 400;\">Les inter-transfo &#8211; journées régulières d’échanges de métropoles impliquées dans notre programme La Transfo. Comment transposer une même logique à un réseau de villes de taille moyenne ? </span> </strong></strong></h6>\n<p>&nbsp;</p>\n<p><b>Les villes moyennes, laboratoire ouvert de la ville de demain :</b><span style=\"font-weight: 400;\">  De la typologie urbaine à problème aux villes incubatrices de solutions, quels modèles pourraient raconter ces villes en réseau ? Ces villes moyennes sont inscrites dans des territoires en forte mutation (espace ruraux, post-industriels, périmètres administratifs mouvant…), au coeur des enjeux actuels de société. Leur morphologie, leur densité et leur organisation territoriale font des villes moyennes des espaces idéaux pour explorer les nouvelles réponses de l’acteur public face à ces enjeux. Nous pensons que cette démarche expérimentale en réseau pourrait dessiner, à l’échelle 1, de nouveaux modes de vie, de gestion des ressources, d’implication citoyenne, de démocratie et d’urbanité résiliente… et </span><b>nourrir ainsi, par le réel, une démarche de prospective plus globale sur l’avenir des villes</b><span style=\"font-weight: 400;\">. Nous proposons d’envisager les villes moyennes comme des</span><b> espaces d’expérimentation de nouveaux modèles urbains, </b><span style=\"font-weight: 400;\">plus intelligents, plus résilients et plus soutenables face aux enjeux climatiques, politiques et sociaux qui s’annoncent dès aujourd&rsquo;hui.</span></p>\n<p>&nbsp;</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Transfo_Bourgogne_00011.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/12/Transfo_Bourgogne_00011.jpg\" alt=\"Elaboration de visions renouvelées d’un ensemble de village de la Région Bourgogne à partir d’expérimentation sur le territoire (La Transfo Bourgogne – 27e Région, Conseil régional de Bourgogne, Vraiment Vraiment, Carton Plein)\" /></a></figure>\n<h6><i>Elaboration de visions renouvelées d’un ensemble de villages de la Région Bourgogne à partir d’expérimentations sur le territoire (La Transfo Bourgogne &#8211; 27e Région, </i><i>Conseil régional de Bourgogne, Vraiment Vraiment, Carton Plein)</i></h6>\n<p>&nbsp;</p>\n<p><i><span style=\"font-weight: 400;\">Ces principes actifs sont au coeur d’un nouveau programme adressé aux villes de taille moyenne. Ce programme se veut interdisciplinaire : a</span></i><i><span style=\"font-weight: 400;\">vis aux villes intéressées, aux praticien-ne-s, professionnel-le-s, des réseaux d’innovation sociale, de l’urbanisme culturel, du design des politiques publiques ou du community organizing  : si vous vous retrouvez dans cette approche, le chantier est ouvert !</span></i></p>\n<p><i><span style=\"font-weight: 400;\">Si vous souhaitez participer à la suite de la réflexion , contactez nous : </span></i><a href=\"mailto:lguillot@la27eregion.fr\"><i><span style=\"font-weight: 400;\">lguillot@la27eregion.fr</span></i></a><i><span style=\"font-weight: 400;\"> &amp; </span></i><a href=\"mailto:lpandelle@la27eregion.fr\"><i><span style=\"font-weight: 400;\">lpandelle@la27eregion.fr</span></i></a></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Il%20y%20aura%20l%E2%80%99%C3%A2ge%20des%20villes%20moyennes\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}