{"migration_identifier":"la27eregion-blog-post-8093","created_at":"2009-06-24T16:20:51","updated_at":"2019-01-07T16:31:07","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8093-fr","aliases":["/8093"],"title":"Christian Bason : Le friendly-government","slug":"8093","summary":"<p><strong><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_christian-bason.jpg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_christian-bason-150x150.jpg\" alt=\"publication_christian-bason\"></a></strong>L’innovation sociale préfère généralement cultiver son indépendance vis-à-vis du système… Par conséquent, peu nombreux sont les laboratoires d’innovation sociale « embarqués » au sein même des administrations, des gouvernements ou des collectivités locales. Le <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Le-SILK-laboratoire-d-innovation\" target=\"_blank\" rel=\"external\">SILK</a> (Social Innovation Laboratory of Kent), dirigé par Sophia Parker au sein du Comté du Kent, est l’un d’eux. A l’échelle gouvernementale, nous avions déjà identifié le <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Le-Danemark-ou-le-discours-de-la\" target=\"_blank\" rel=\"external\">MindLab</a>, une cellule d’une quinzaine de personnes placée au sein même du ministère de l’emploi, de l’économie et des impôts danois. Je rencontrai pour la première fois Christian Bason, qui le dirige depuis 7 ans, au Social Innovation Exchange organisé par la Young Foundation à Lisbonne. Comme le SILK, le MindLab mobilise le « social design » pour améliorer des dispositifs et des services publics, mais il est également actif en termes de prospective. Nous sommes allés lui poser quelques questions en juin 2009.<br>\n</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_christian-bason-150x150.jpg"},"published":true,"published_at":"2009-06-24T16:20:51","created_at":"2009-06-24T16:20:51","updated_at":"2019-01-07T16:31:07","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8093-chapter-0","position":0,"data":{"text":"<p><em><strong>La 27e Région : </strong>L’expression « friendly-government » revient souvent dans les publications du MindLab. Faut-il vraiment qu’un gouvernement soit « amical » ?</em></p><p><strong>Christian Bason :</strong> L’idée du « gouvernement amical » renvoie à l’idée d’un gouvernement qui serait capable de penser l’utilisateur en termes d’empathie, de collaboration, d’équité. C’est l’idée d’une relation mature, totalement renouvelée avec les gens, les utilisateurs, les administrés. Mais pour être franc, je sors tout juste d’un atelier dans lequel nous venons de faire évoluer cette notion… Je dois moi-même admettre que l’amitié n’est pas le sentiment premier lorsque le gouvernement me demande de payer mes impôts ou d’obéir à la police ! Obtenir le « meaningful government » [un gouvernement sensé, ou de bon sens ?] serait déjà une vraie victoire… si j’oublie de remplir une ligne de formulaire ou de joindre un document, je dois pouvoir m’attendre à une réaction moins obtue de la part d’une administration.</p><p><strong><em>La 27e Région :</em> </strong><em>Le MindLab associe les agents à des démarches de prospective -notamment à l’approche dite de « backcasting ». De quoi s’agit-il au juste ?</em></p><p><strong>Christian Bason :</strong> Dans les méthodes prospectives habituelles, on pratique le « forecasting » : on prolonge les tendances du passé pour mieux imaginer ce qui pourrait se passer. Au contraire, le <a href=\"http://en.wikipedia.org/wiki/Backcasting\" target=\"_blank\" rel=\"external\">backcasting</a> consiste à partir d’un futur souhaité, celui que l’on souhaiterait atteindre. C’est une méthode qui fonctionne assez bien avec les décideurs et les élus, car ils aiment raisonner ainsi. Nous l’avons récemment appliqué à la question de l’investissement responsable dans les « technologies vertes ». Sur une journée, nous avons réuni les principaux protagonistes, ceux en mesure d’influer sur la question posée : en premier lieu, des banquiers, des patrons de grandes entreprises, des élus et hauts fonctionnaires, des responsables syndicaux, des experts, des syndicats. L’important était que parmi eux, certains fassent de toute évidence partie de la solution. La première partie de la journée consistait à leur faire décrire une vision « idéale », de façon détaillée : combien faudrait-il investir au minimum pour atteindre l’objectif visé ? ça produirait quoi, concrètement, à la fin ? L’étape suivante consiste à définir, dans le temps, les étapes pour y parvenir : signer un protocole d’accord en 2014, par exemple. A ce stade ils devaient aussi décrire quelle serait leur contribution respective pour atteindre l’objectif visé. L’avantage de cette démarche est qu’elle représente déjà une forme d’engagement réciproque. Au terme de la journée, nous avons ainsi produit un vision commune, nourrie et informée par chacun des protagonistes, et un « blueprint », une ébauche de plan d’action. Les outils et les modes d’animation de cette session sont assez simples : nous étions deux animateurs, nous avions quelques outils pour stimuler le « remue-méninges » et illustrer la vision. Et surtout, la personne responsable de toute cette démarche était de façon explicite le fonctionnaire en charge du projet ; c’est lui qui assurait la direction de la démarche, et le MindLab était à la manoeuvre.</p><p><strong><em>La 27e Région :</em> </strong><em>Dans quels cas le backcasting est-il adapté ?<strong><br class=\"autobr\"> </strong></em></p><p><strong>Christian Bason :</strong> Le backcasting est pertinent lorsqu’il s’agit de lancer une nouvelle politique ambitieuse, sur laquelle de nouveaux moyens sont programmés. Mais il nous arrive d’utiliser le forecasting sur certains projets. Récemment, ce fut le cas sur le « futur de l’économie créative ». Nous utilisons alors des méthodes classiques de « scenario planning », inspirée des méthodes de Shell, dans les années 60. On suppose alors que le futur est trop incertain, mais qu’il y a des forces connues en jeu. On produit alors plusieurs scénarios.</p><p><strong><em>La 27e Région :</em> </strong><em>Le MindLab met actuellement en oeuvre des méthodes pour créer plus de transversalité entre les ministères. Quelles sont ces méthodes ?</em></p><p><strong>Christian Bason :</strong> Pour parvenir à faire travailler des directions ou des ministères qui se sentent souvent en compétition, la clé est de faire oublier « qui est qui »… Un exemple : nous organisions un atelier auquel étaient associés, entre autres, une direction du changement climatique, une autre sur les sciences et les technologies. L’idée était tout d’abord de les réunir dans un endroit neutre -en l’occurrence le MindLab. Ensuite, l’objectif consistait à ce que chacun puisse contribuer sans jamais savoir de qui venait la proposition. Chacun disposait d’un ordinateur, et nous utilisions un logiciel en ligne appelé « Think tank » [voir la <a href=\"http://www.youtube.com/watch?v=9_GAyX2YVhU&amp;eurl=http%3A%2F%2Fwww%2Egroupsystems%2Ecom%2Fresource%2Dcenter%2Fdemos%2Dand%2Ddownloads%2FGroupSystems%2DVideos%2FThinkTank%2DDemo&amp;feature=player_embedded\" target=\"_blank\" rel=\"external\">démo</a> de l’éditeur Groupsystems sur Youtube], qui permet à chacun de s’exprimer anonymement, mais aussi de classer, produire des commentaires et d’étoffer les contributions des autres. Les contributions sont projetées à l’écran. Le temps d’un atelier, nous avions ainsi recréé au sein d’un groupe les principes d’un blog participatif : c’est la qualité des contributions qui est valorisée, pas le statut ni l’identité de ceux qui en sont à l’origine.</p>"}}]}}}