{"migration_identifier":"la27eregion-blog-post-8103","created_at":"2009-01-07T16:33:43","updated_at":"2019-01-07T21:51:24","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8103-fr","aliases":["/henrik-w-bendix-repenser-lhopital"],"title":"Henrik W. Bendix : repenser l&rsquo;hopital","slug":"henrik-w-bendix-repenser-lhopital","summary":"<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2009/09/publication_bendix.jpeg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2009/09/publication_bendix-150x150.jpeg\" alt=\"publication_bendix\"></a>Christian Bason nous avait parlé du <a class=\"spip_out\" href=\"http://www.rm.dk/om+regionen/organisation/koncern+hr/midtlab\" target=\"_blank\" rel=\"external\">MidtLab</a>, laboratoire d’innovation de la Région du Centre (en danois Midtjylland), au Danemark. Henrik Bendix dirige depuis peu le MidtLab, avec Jens Peter Jensen, Sofie Sørensen et Ulla Grøn comme chefs de projet, et sous l’égide d’Annemette Digmann, chef de département. Henrik a bien voulu répondre à une interview par téléphone le mardi 8 septembre 2009. La voici.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2009/09/publication_bendix-150x150.jpeg"},"published":true,"published_at":"2009-01-07T16:33:43","created_at":"2009-01-07T16:33:43","updated_at":"2019-01-07T21:51:24","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-0","position":0,"data":{"text":"<p><em><strong>La 27e Région : </strong>Peut-on comparer les régions danoises aux régions françaises ?<strong><br class=\"autobr\"> </strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-1","position":1,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Elles sont très différentes. Les Régions sont récentes au Danemark : elles ont succédé aux « amter » -l’équivalent de vos départements français- et sont aujourd’hui au nombre de cinq. La Région du Centre est la seconde d’entre elles en termes de population avec 1,2 million d’habitants, représentant 22% de la population nationale. Leur rôle est très différent : au Danemark, la principale compétence des régions est la santé, qui couvre 90% du budget régional -incluant les services hospitaliers, la psychiatrie, l’assurance santé, les médecins et spécialistes, ainsi que la gestion de plusieurs organismes sociaux. Ca n’est qu’à à la marge que la région est chargé de l’environnement, de l’économie et du tourisme. Au total, environ 30 000 personnes travaillent pour la Région du Centre.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-2","position":2,"data":{"text":"<p><strong><i>La 27e Région : </i></strong><em>Qu’est ce qui a amené la région à se doter d’un laboratoire d’innovation ?</em><strong><br class=\"autobr\"> </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-3","position":3,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Nous sommes devant un paradoxe : alors que les impôts sont déjà très élevés (dans notre pays, 50% du PIB va vers le secteur public), l’exigence en matière de qualité des services est toujours plus forte. Nous savons donc qu’il nous faudra sans cesse faire mieux avec moins… Mais comment le faire sans innover de façon radicale ? Mi-2007, plusieurs directions se sont tournées vers les dirigeants régionaux pour leur dire : « Nous devons procéder tout à fait différemment ; hors il nous manque un savoir-faire !  » L’idée est alors née de créer cette structure, et sa fonction de « laboratoire » a vraiment pris corps courant 2008. L’équipe compte quatre personnes, qui viennent des sciences politiques et administratives, du management et des technologies. Mais il est fréquent que nous sollicitions des ressources externes.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-4","position":4,"data":{"text":"<p><strong><i>La 27e Région : </i></strong><em>Sur quels projets travaillez-vous et quel est votre rôle ?</em><strong><br class=\"autobr\"> </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-5","position":5,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Nous nous intéressons aux services rendus par la région, à la façon dont ces services sont rendus, et à l’organisation qu’ils mobilisent. Depuis peu, nous avons également intégré des compétences en technologies de l’information, omniprésentes dans les projets dont nous avons la charge. Notre rôle est d’améliorer leur fonctionnement, en aidant les services à passer d’un modèle orienté vers l’offre, à un modèle orienté vers la demande. Nous partons systématiquement du niveau opérationnel et pratique. Nous mobilisons différentes méthodes pour y parvenir, par exemple des workshops avec les différents protagonistes, des tests et des pilotes réalisés avec les services et les utilisateurs. Actuellement nous suivons entre 10 et 15 projets simultanément.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-6","position":6,"data":{"text":"<p><em><strong>La 27e Région : </strong>Un exemple récent ?<strong><br class=\"autobr\"> </strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-7","position":7,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Les hôpitaux. Leur situation est critique : manque de personnel, vétusté, etc. Le suivi des patients lors du retour à domicile est défaillant. Notre rôle est de repenser le fonctionnement de l’hôpital avec le personnel, les usagers et toutes les parties prenantes. L’une de nos interventions récentes visait à repenser les lits d’hôpitaux, totalement inadaptés aux besoins quotidiens du patient et du personnel. Nos propositions ont permit de nourrir le cahier des charges de l’appel d’offres adressé aux fabricants.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-8","position":8,"data":{"text":"<p><em><strong>La 27e Région : </strong>La fonction de laboratoire au sein des collectivités est récente. Est-ce toujours facile de le faire depuis l’intérieur ?</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-9","position":9,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Non, le rôle de « consultant interne » n’est pas toujours simple, en effet. Nous essayons de nous positionner comme semi-indépendant de l’institution, pour préserver notre marge de manoeuvre. Nous parlons aussi de « superprojet », pour désigner notre rôle par rapport aux projets de la structure. Notre avantage par rapport aux consultants externes est évidemment notre proximité avec le centre de décision, et le fait que nous n’avons aucune obligation de profit -nous facturons certaines prestations mais sans concurrencer le marché privé. Et puis il existe une culture locale favorable à l’idée de laboratoire. Et puis nous sommes proches de la direction au sein de l’organigramme, mais distants de plusieurs kilomètres géographiquement…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-10","position":10,"data":{"text":"<p><strong><i>La 27e Région : </i></strong><em>Quels sont selon vous les enjeux de l’innovation dans l’action publique ?</em><strong><br class=\"autobr\"> </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8103-chapter-11","position":11,"data":{"text":"<p><strong>Henrik W. Bendix :</strong> Développer la culture du risque est de toute évidence le premier enjeu ; convaincre l’administration qu’il ne faut pas avoir peur des risques, et qu’il faut parler des problèmes et des erreurs pour pouvoir les dépasser est essentiel. Le second enjeu, selon moi, est de nourrir la capacité d’innovation chez les gens, de développer l’empowerment, l’enablement. Quand notre accompagnement se termine, les utilisateurs doivent être en capacité de faire mieux.</p>"}}]}}}