{"migration_identifier":"la27eregion-blog-post-8108","title":"Marjorie Jouen : « Changeons de cap !»","slug":"marjorie-jouen-changeons-de-cap","summary":"<p>Marjorie Jouen est conseillère à Notre Europe, un think thank dédié à l’unité européenne. Pour elle, qui observe de près l’évolution des politiques publiques européennes, la France est en retard d’une révolution. Dans le prochain numéro de Futuribles, à paraître en décembre, Marjorie signe un article passionnant sur la transformation des services publics, et la ...</p>\n","created_at":"2009-01-07T17:01:23","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8108-chapter","data":{"text":"<p>Marjorie Jouen est conseillère à <a class=\"spip_out\" href=\"http://www.notre-europe.eu\" target=\"_blank\" rel=\"external\">Notre Europe</a>, un think thank dédié à l’unité européenne. Pour elle, qui observe de près l’évolution des politiques publiques européennes, la France est en retard d’une révolution. Dans le prochain numéro de <a class=\"spip_out\" href=\"http://www.futuribles.com\" target=\"_blank\" rel=\"external\">Futuribles</a>, à paraître en décembre, Marjorie signe un article passionnant sur la transformation des services publics, et la fin annoncée du « <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Nouvelle_gestion_publique\" target=\"_blank\" rel=\"external\">nouveau management public</a> ». On retrouvera cette interview réalisée par Anne Daubrée dans un ouvrage dont nous préparons la sortie pour avril prochain (on vous en reparle bientôt)</p>\n<p><em><strong>La 27e Région : </strong>Quel bilan peut-on tirer du new public management ?<strong><br class=\"autobr\" /> </strong></em></p>\n<p><em><strong>Marjorie Jouen :</strong></em> Le new public management consiste à appliquer des techniques de l’entreprise dans le secteur public, en utilisant de nouvelles modalités de production, comme la fixation d’objectifs, l’évaluation… Il a abouti à une dégradation de la qualité des services publics, ainsi qu’à un accroissement de l’inégalité d’accès à ces services. Dans le domaine de l’énergie, par exemple, la privatisation a débouché sur une complexité énorme de l’offre. Ce même constat commence à être fait à travers toute l’Europe, y compris par des prix Nobel d’économie et des instances officielles comme l’OCDE. Pire, le new public management a également détruit des valeurs : les services publics qui pré existaient n’étaient pas parfaits, mais de nombreux agents donnaient du temps et de la disponibilité pour palier à ces dysfonctionnements. Aujourd’hui, il n’existe plus de place pour ce type d’ajustements. Des notions comme celle de don et de gratuité sont devenues caduques.</p>\n<p><strong><em>La 27e Région :</em> </strong><em>Si plaquer les méthodes du privé ne fonctionne pas, que faut-il faire ?<strong><br class=\"autobr\" /> </strong></em></p>\n<p><em><strong>Marjorie Jouen :</strong></em> Nous devons remettre en cause notre conception de l’intérêt général, ce qui implique de revisiter les processus que nous avons mis en place pour le réaliser. Dans notre héritage des Lumières, l’intérêt général trouve sa traduction dans la loi. Celle-ci est votée par les élus qui représentent le peuple, puis, est appliquée de manière uniforme pour tout le monde. Aujourd’hui, nous continuons d’appliquer ce même schéma. Or, cela ne fonctionne plus ! Il existe de nouveaux sujets transversaux, des lois non appliquées, et surtout, des citoyens plus formés et mieux informés… qui entendent jouer un autre rôle. Ils n’acceptent plus un intérêt général qui « tombe sur ciel », sans explication sur la démarche qui a abouti à tel ou tel résultat. Nous devons donc aller vers des processus de décision publique différents. Il s’agit de passer de la pratique de l’arbitrage à la recherche du consensus, d’un processus linéaire à un processus itératif, en boucle, avec des discussions et des négociations au cours desquelles les citoyens et les pouvoirs publics se considèrent comme des partenaires, chacun doté de compétence, et qui trouvent des solutions ensemble.</p>\n<p><strong><em>La 27e Région :</em> </strong><em>Est-ce un changement de valeurs ?</em></p>\n<p><em><strong>Marjorie Jouen :</strong></em> C’est plutôt une lecture nouvelle de nos valeurs, dans un contexte qui a évolué. La relation à l’autorité évolue. Des principes nouveaux apparaissent et s’imposent, comme celui du partage de l’information, la coopération et la diversité. Il nous faut, par exemple, revoir cette notion. Le pouvoir public doit constamment placer le curseur entre le respect du principe d’égalité et l’exploitation du potentiel que représente la diversité. Jusqu’ici, la manière dont on interprète et concrétise la notion d’égalité a imposé que tout le monde soit soumis au même régime. Or, pour faire fructifier la richesse des particularités, il est nécessaire de tester, d’effectuer des expérimentations sur les territoires. Cette pratique ne fait pas encore partie de la culture. Par exemple, le droit à l’expérimentation, tel qu’il est défini dans la constitution, est cadenassé. Néanmoins, il commence à y avoir quelques pratiques, comme les appels à manifestation d’intérêt, même si ces processus méritent d’être affinés. Bien entendu, il existe des limites à l’expérimentation. Elles sont données par les valeurs : on ne joue pas avec les personnes. Dans le reste de l’Europe, ces pratiques se sont déjà diffusées : cela fait cinq ans que certains pays, comme le Royaume-Uni, ont déjà pris cette autre direction. En France, nous sommes restés sur la mauvaise voie. Il est grand temps de changer de cap.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Marjorie%20Jouen%20%3A%20%C2%AB%20Changeons%20de%20cap%20%21%C2%BB\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}