{"migration_identifier":"la27eregion-blog-post-8111","title":"Geoff Mulgan : Les designers sont-ils forcément de bons innovateurs sociaux ?","slug":"geoff-mulgan-les-designers-sont-ils-forcement-de-bons-innovateurs-sociaux","summary":"<p>Le 3 décembre était organisée une téléconférence à l’initiative du Social Innovation Exchange (SIX, dont nous vous avons déjà parlé), avec la participation de designers et d’innovateurs sociaux de Paris, Londres, Milan, Bruxelles, Copenhague, Amsterdam, Melbourne, Shangai, Tokyo. Le thème dont nous devions débattre : quels sont les liens entre le design et l’innovation sociale ? les ...</p>\n","created_at":"2009-01-07T17:03:30","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8111-chapter","data":{"text":"<p><i><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_designer-innovateur-sociaux.jpg\"><img decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/01/publication_designer-innovateur-sociaux-150x150.jpg\" alt=\"publication_designer-innovateur-sociaux\" /></a>Le 3 décembre était organisée une téléconférence à l’initiative du Social Innovation Exchange (<a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Social-Innovation-Exchange-a\" target=\"_blank\" rel=\"external noopener noreferrer\">SIX</a>, dont nous vous avons déjà parlé), avec la participation de designers et d’innovateurs sociaux de Paris, Londres, Milan, Bruxelles, Copenhague, Amsterdam, Melbourne, Shangai, Tokyo. Le thème dont nous devions débattre : quels sont les liens entre le design et l’innovation sociale ? les designers sont-ils des innovateurs sociaux ? peuvent-ils contribuer à enrichir l’innovation sociale ? Autant le dire tout de suite : au terme d’un tour de table passionnant* mais interminable, nous n’avons pas eu le temps de débattre du sujet ! Car la téléprésence chez Cisco, c’est génial, mais ça fonctionne un peu comme les faisceaux satellite à la télé, « en direct de Cognac-Jay » : quand ça coupe, ça coupe vraiment, et l’organisateur lui-même n’a pas eu le temps de terminer sa phrase de remerciements&#8230;</i></p>\n<p><i>En revanche, une note de travail avait été rédigée avant la conférence par Geoff Mulgan, directeur de la <a class=\"spip_out\" href=\"http://www.youngfoundation.org/\" target=\"_blank\" rel=\"external noopener noreferrer\">Young Foundation</a>, qui anime SIX. Je ne résiste pas à l’envie de la résumer, car elle est fertile et m’amène à quelques commentaires</i>.</p>\n<p><span class=\"spip_document_370 spip_documents spip_documents_left\"> </span>Ce qui peut sembler être un débat d’experts me parait en réalité être une question centrale si l’on souhaite comprendre les nouvelles formes d’ingénierie « tirées par l’utilisateur », et imaginer les modes d’intervention de demain, plus proches de la co-conception que les approches traditionnelles d’aujourd’hui.</p>\n<p><strong>En préambule,</strong> Geoff Mulgan rappelle que dans l’univers anglo-saxon au moins, un nombre croissant d’initiatives mobilisent des méthodes issues du design pour développer l’innovation sociale (<a class=\"spip_out\" href=\"http://www.sustainable-everyday.net/EMUDE/\" target=\"_blank\" rel=\"external noopener noreferrer\">EMUDE</a>, <a class=\"spip_out\" href=\"http://www.designcouncil.info/RED/\" target=\"_blank\" rel=\"external noopener noreferrer\">Red</a> au Design Council, <a class=\"spip_out\" href=\"http://www.ideo.com/\" target=\"_blank\" rel=\"external noopener noreferrer\">IDEO</a>, la <a class=\"spip_out\" href=\"http://www.rockefellerfoundation.org/\" target=\"_blank\" rel=\"external noopener noreferrer\">Fondation Rockefeller</a>, les agences <a class=\"spip_out\" href=\"http://thinkpublic.com\" target=\"_blank\" rel=\"external noopener noreferrer\">Think Public</a>, <a class=\"spip_out\" href=\"http://www.participle.net/\" target=\"_blank\" rel=\"external noopener noreferrer\">Participle</a>). Geoff s’emploie à faire l’analyse des forces et des faiblesses du design au contact de l’innovation sociale, telle qu’il a pu la faire à travers ces différents projets.</p>\n<p><strong>Geoff Mulgan énumère ainsi les principales forces du design appliqué à l’innovation sociale, telles qu’il les perçoit :</strong></p>\n<ul class=\"spip\">\n<li>la fraîcheur et la clarté : le designer est capable d’une compréhension fine des problèmes, et de donner une vision nouvelle à des problèmes anciens</li>\n<li>de nouvelles visions (ou « insights ») : le fait de ne pas être partie prenante, de n’être pas un expert lui permet de proposer une vision décalée</li>\n<li>les techniques de visualisation : le designer dessine, illustre ; c’est un complément vital de la prose administrative et de l’emploi systématique du texte, et une bonne façon d’associer plus facilement les gens dans le process de conception</li>\n<li>les situations de vie : une approche qui met en valeur de nouveaux modèles, blocages, expériences</li>\n<li>le prototypage rapide : une méthode supérieure pour tester rapidement des modèles dans la pratique, plutôt que rester au stade des grands discours</li>\n<li>de bons outils pour penser de façon systémique : particulièrement utile, par exemple dans le système alimentaire, énergétique, des biens de production</li>\n<li>des effets catalysateurs : également utiles pour dynamiser le changement, renforcer les innovateurs au sein des services publics, etc</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Mais les faiblesses du designer sont également importantes :<br class=\"autobr\" /> </strong></p>\n<ul class=\"spip\">\n<li>Le coût : faire intervenir des consultants chèrement payés dans des communautés à faibles revenus crée du ressentiment</li>\n<li>Le manque d’investissement : dans certains projets, le designer va et vient librement, il n’est pas au coeur du projet ;</li>\n<li>Le designer est bon en créativité, médiocre en terme d’implémentation et de mise en oeuvre</li>\n<li>Le designer réinvente la roue (en ignorant les évidences et l’expérience de terrain, comme un corollaire à la fraîcheur de sa vision)</li>\n<li>Le manque de compétences budgétaires et de réalisme économique, lorsqu’il s’agit de penser la mise en oeuvre</li>\n<li>Le manque de capacités organisationnelles, notamment pour organiser le passage de témoin</li>\n<li>Il faudrait qu’il soit bien plus rigoureux en matière de pensée systémique</li>\n<li>La très grande majorité du design de services n’a pas été conçu par des organisations en charge du design de services&#8230;</li>\n</ul>\n<p><strong>Pour Geoff Mulgan, le design a 4 défis à relever :</strong></p>\n<ul class=\"spip\">\n<li>Former les gens à une combinaison entre des compétences en design, et d’autres compétences (économiques, politiques, sociales)</li>\n<li>Développer des méthodes de design qui améliorent l’impact et la mise en oeuvre</li>\n<li>En terme de coût/efficacité, s’assurer qu’un transfert de savoir-faire s’opère bien après la mission</li>\n<li>Faire dialoguer des disciplines connexes avec le design : beaucoup de disciplines gagneraient à apprendre du design, et le design a besoin d’apprendre d’autres disciplines</li>\n</ul>\n<p>L’analyse et les recommandations de Geoff Mulgan me paraîssent très pertinentes. Les designers ne sont pas naturellement formés à produire de l’émancipation chez leurs interlocuteurs, à générer de « l’empowerment ». Il me semble qu’il y a de nombreux enseignements pratiques à tirer de cette analyse. J’en vois au moins trois.</p>\n<p><strong>Le besoin d’élaborer collectivement un nouveau protocole</strong></p>\n<p>Les designers ont normalement l’habitude d’évoluer dans un système de contraintes : plus les contraintes sont fortes, plus on reconnaît la créativité d’un bon designer ! Mais dans les méthodologies basées sur l’innovation sociale, il manque souvent un protocole spécifique, l’adoption collective d’une série de principes concrets qui garantissent les attendus cités par Geoff Mulgan. Or ces principes ne sont guère enseignés dans les écoles de design ou les formations à l’innovation sociale. Pourtant il est essentiel que le cahier des charges initial établisse ces principes. Lorsque dans le cadre de <a class=\"spip_out\" href=\"http://www.territoiresenresidences.net\" target=\"_blank\" rel=\"external noopener noreferrer\">Territoires en Résidences</a>, nous demandons aux équipes de prototyper au moins un projet avant le terme de la résidence, de documenter leur travail sur un blog, et de s’assurer de la prise en main des projets par les communautés locales, ce sont les termes de ce protocole que nous essayons d’imaginer et de tester. Il est essentiel que tous les promoteurs d’interventions de ce type comparent leurs protocoles et les améliorent ensemble. Et que des « médiateurs » internes aux institutions y soient associés.</p>\n<p><strong>L’expérimentation est essentielle</strong></p>\n<p>Ces questions ne sont pas théoriques. C’est dans la pratique de terrain que des réponses peuvent être apportées. Or il nous manque des zones de test, des bancs d’essais, des territoires-pilotes où former les jeunes designers et les innovateurs sociaux, les médiateurs et agents de développement, les consultants, architectes, donneurs d’ordre, chefs de projets dans les collectivités&#8230; c’est une des options que nous étudions pour la suite de Territoires en Résidences. Mettre en réseau la quinzaine de terrains où nous aurons travaillé au terme de l’année 2010, voire l’élargir à d’autres pour en faire des lieux d’expérimentations permanents, en tout cas réguliers.</p>\n<p><strong>Quid du « design embarqué » ?</strong></p>\n<p>Toutefois, l’analyse de Geoff Mulgan répond au cas classique de la prestation externalisée, confiée à un free-lance ou une équipe externe. Mais que se passe t-il lorsque la fonction « social design » a été pérennisée, qu’elle a été créée au sein même de l’organigramme d’une administration ou d’une agence publique, comme au <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Interview-de-Christian-Bason-du\" target=\"_blank\" rel=\"external noopener noreferrer\">MindLab</a> ou au <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Le-SILK-laboratoire-d-innovation\" target=\"_blank\" rel=\"external noopener noreferrer\">SILK</a> ? Suffit-il d’établir un protocole ou des indicateurs de succès pour que la fonction puisse jouer son rôle ? On manque encore de recul sur ce type de fonction, mais l’on sait qu’un de ses principaux écueils est de trouver une forme de positionnement mixte, « dedans/dehors » : dedans pour la proximité décisionnelle et le fait d’être au coeur de la machine ; dehors pour conserver une forme de liberté d’intervention et de neutralité. Nul doute qu’il faudrait se pencher sur la façon dont les entreprises ont intégré ce type de fonction depuis les années 90, ou exporer le fonctionnement de dispositifs comme le « <a class=\"spip_out\" href=\"http://www.googlelabs.com/\" target=\"_blank\" rel=\"external noopener noreferrer\">Google Labs</a> » pour comprendre comme les acteurs publics, à leur tour, pourraient s’en inspirer.</p>\n<p>&nbsp;</p>\n<p><i>*Dans l’assistance, de nombreux projets passionnants :</i></p>\n<ul class=\"spip\">\n<li><i> Le <a class=\"spip_out\" href=\"http://www.ideo.com/work/item/human-centered-design-toolkit/\" target=\"_blank\" rel=\"external noopener noreferrer\">« kit de design orienté humain »</a>, de l’agence IDEO (librement téléchargeable), ou comment permettre à tout un chacun de pratiquer le « social design »</i></li>\n<li><i> L’Australian Centre for Social Innovation, financé par le gouvernment, a travaillé avec les habitants sur Melbourne en 2032, notamment sur le système alimentaire. On retiendra l’approche design IDEA (d’ailleurs protégée par un copyright !), dans laquelle nous nous retrouvons bien : « Immersion &gt; Exploration &gt; Intervention &gt; Démonstration »</i></li>\n<li><i> Le Living Labs de Malmö, consacré au « design for social innovation »</i></li>\n<li><i> Une nouvelle agence anglaise de social design, fondée par des anciens de Participle : <a class=\"spip_out\" href=\"http://www.inwithfor.org/\" target=\"_blank\" rel=\"external noopener noreferrer\">InWithFor</a>.</i></li>\n<li><i> Des designers qui travaillent sur l’articulation entre la ville et la campagne en Chine, en coordonnant les possibilités de développement des habitants des villages, en développant des échanges créatifs pour améliorer l’échange urbain/rural</i></li>\n</ul>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Geoff%20Mulgan%20%3A%20Les%20designers%20sont-ils%20forc%C3%A9ment%20de%20bons%20innovateurs%20sociaux%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}