{"migration_identifier":"la27eregion-blog-post-8126","title":"Désorganisons nos organisations","slug":"8126","summary":"<p>Par Stéphane Vincent C’était l’accroche impertinente de l’émission de Joseph Confavreux « Le champ des possibles » à laquelle je participais le 4 avril dernier sur France Culture (à réécouter en ligne). J’intervenais à distance et néanmoins aux côtés de deux ténors des questions de management des organisations : François Dupuy (« Lost in management« ) et Anne Pezet (« La ...</p>\n","created_at":"2011-04-07T17:22:53","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8126-chapter","data":{"text":"<p>Par Stéphane Vincent</p>\n<p><i>C’était l’accroche impertinente de l’émission de Joseph Confavreux « <a class=\"spip_out\" href=\"http://www.franceculture.com/emission-le-champ-des-possibles-peut-on-desorganiser-les-organisations-comment-serons-nous-manages-d\" target=\"_blank\" rel=\"external\">Le champ des possibles</a> » à laquelle je participais le 4 avril dernier sur France Culture (à réécouter <a class=\"spip_out\" href=\"http://www.franceculture.com/player?p=reecoute-4029741#reecoute-4029741\" target=\"_blank\" rel=\"external\">en ligne</a>). J’intervenais à distance et néanmoins aux côtés de deux ténors des questions de management des organisations : François Dupuy (« <a class=\"spip_out\" href=\"http://www.amazon.fr/Lost-management-quotidienne-entreprises-si%C3%A8cle/dp/2020986906\" target=\"_blank\" rel=\"external\">Lost in management</a>« ) et Anne Pezet (« La société managériale : essai sur les nanotechnologies de l’économique et du social », relaté <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Que-faire-du-management\" target=\"_blank\" rel=\"external\">dans ce billet</a>), qui témoignaient surtout de la situation des grandes entreprises.</i></p>\n<p><strong>Grand corps malade.</strong> Côté puissance publique, je ne reviendrais pas sur les constats croissants de malaise, d’impuissance face à la vision purement comptable de la RGPP (<a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/R%C3%A9vision_g%C3%A9n%C3%A9rale_des_politiques_publiques\" target=\"_blank\" rel=\"external\">Revue générale des politiques publique</a>) et d’inefficacité auxquels l’émission était largement consacrée ; ni sur l’urgence d’anoblir les enjeux du management public aux yeux des politiques, qui y voient souvent une question d’intendance que d’autres traiteront. Nous étions également tous d’accord pour dire que le secteur public devait cesser de se laisser manipuler par la petite musique de « la performance entrepreneuriale », et qu’il fallait que les administrations et les collectivités inventent leur propre culture de gestion, bâtie sur la spécificité de l’intérêt général. Avec à la clé, un prodigieux besoin de remise en cause au sein des grands cabinets de conseils et des grandes écoles&#8230;</p>\n<p><strong>Propositions utopiques.</strong> Avant l’émission, Joseph Confavreux m’avait proposé de préparer une contribution sous la forme de quelques propositions prospectives, même un peu hors sol, voire utopiques, afin de ne pas rester dans le constat et la critique. Pas très sûr de moi, j’avais rédigé quelques notes, mais les 3 idées préparées avec Joseph sont devenues 6, et je n’ai finalement pu en aborder que 2 à l’antenne !</p>\n<p>Après l’émission, j’ai eu envie de remettre un peu ces pistes en ordre pour les publier ici. Toutes ne sont pas au même niveau mais leur point commun est de chercher à réconcilier les pratiques réelles avec les exercices imposés, à recréer du sens et de la confiance au sein de la machine administrative, et à encourager un changement de regard généralisé entre tous les protagonistes de l’action publique (élus, agents, citoyens&#8230;).</p>\n<p><strong>1. L’hétérogénéité des profils comme principe de base.</strong> Beaucoup de solutions se trouvent déjà à l’intérieur de l’organisation. Mais les profils des agents sont souvent trop proches et la culture trop monolithique pour qu’un dialogue puisse faire émerger ces solutions&#8230;</p>\n<p>Et si l’on introduisait dans l’organisation une véritable hétérogénéité des profils ? Et si de nouvelles compétences venaient muscler l’organisation en matière d’écoute et de compréhension -avec des ethnologues, des historiens, des sociologues de terrain- mais aussi en matière de conception -avec des designers, des entrepreneurs sociaux, et pourquoi pas des scénaristes, des régisseurs ?</p>\n<p><strong>2. Une nouvelle ère de grandes co-productions politiques.</strong> Le travail transversal est devenu la règle dans tous les champs de l’action publique régionale. Distinct de l’organigramme officiel, l’organigramme « réel » ressemble aujourd’hui plus à un vaste champ de coopérations et d’échanges entre directions et entre structures. Et c’est logique, puisque ça n’est que dans une coopération étendue que l’on peut traiter les enjeux complexes d’aujourd’hui.</p>\n<p>Pourquoi ne pas prendre acte de cette transition, par exemple en organisant les politiques publiques autour de vastes co-productions entre collectivités et administrations, pouvant même associer des associations et des entreprises ? Pourquoi un agent ne partirait-il pas en « mission » pour rejoindre pendant 8 mois un programme inter-acteurs, consacré à un nouveau programme pour l’emploi des jeunes ? Et s’il y avait là une nouvelle façon de mettre en oeuvre les objectifs de multiples schémas régionaux (aménagement, formation, développement économique&#8230;) ?</p>\n<p><strong>3. Donner aux agents le droit de participer.</strong> Comment les agents vont-ils vivre le développement croissant de l’<a class=\"spip_out\" href=\"http://fing.org/?Une-campagne-autour-de-l-OpenData\" target=\"_blank\" rel=\"external\">Open Data</a>, l’irruption de nouveaux <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/WikiLeaks\" target=\"_blank\" rel=\"external\">Wikileaks</a> locaux ou le prochain bouquin de <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Aur%C3%A9lie_Boullet\" target=\"_blank\" rel=\"external\">Zoé Shepard</a>, s’ils n’ont pas, eux aussi, la possibilité de prendre part au débat ? Entre communication lénifiante de l’institution et omerta administrative, nous voulons croire qu’il y a de la place pour une nouvelle forme d’expression des agents sur la blogosphère et les réseaux sociaux, pour une contribution collective à l’amélioration des services publics.</p>\n<p>Pourquoi ne pas essayer de faire confiance aux agents, et substituer à l’obligation de réserve (une <a class=\"spip_out\" href=\"http://fr.wikipedia.org/wiki/Devoir_de_r%C3%A9serve_dans_la_fonction_publique_fran%C3%A7aise\" target=\"_blank\" rel=\"external\">loi qui date de juillet 1983</a> !) un droit de participation ?</p>\n<p><strong>4. Des zones de recherche-action au centre de l’organisation.</strong> Tous les agents expriment le besoin de prendre du recul sur les pratiques administratives, les processus, et plus généralement le sens des décisions, la façon dont elles sont prises puis mises en oeuvre. A cela, le consulting de masse répond le plus souvent par des méthodes clés en main, qui accentuent le malaise. Chacun regrette d’être perpétuellement « le nez dans le guidon », et que rien ne soit prévu pour ré-interroger le sens des routines et des mécanismes en action, pour repartir des pratiques des utilisateurs et des populations.</p>\n<p>C’est pour répondre à ce besoin de réflexivité que l’agence anglaise <a class=\"spip_out\" href=\"http://www.thinkpublic.co.uk/\" target=\"_blank\" rel=\"external\">Think Public</a> forme les fonctionnaires aux rudiments de l’ethnologie, que le ministère des finances danois à créé le <a class=\"spip_out\" href=\"http://www.mind-lab.dk/en\" target=\"_blank\" rel=\"external\">Mindlab</a>, son laboratoire d’innovation sociale, ou que les hollandais de Kennisland ont inventé la <a class=\"spip_out\" href=\"http://www.kafkabrigade.nl/\" target=\"_blank\" rel=\"external\">Brigade Kafka</a> qui aide les fonctionnaires à traquer la <a href=\"https://soundcloud.com/la27eregion/bureaucratie-1\" target=\"_blank\">bureaucratie</a>&#8230; Pourquoi ne pas disséminer ce type de démarche dans toutes les administrations ?</p>\n<p><strong>5. Le prototypage rapide de politiques publiques.</strong> La culture de gestion classique préfère souvent lancer de longues études hors sol avant de se lancer, d’un seul coup ! Les agents font confiance aux sondages, aux études documentaires, à l’évaluation, au benchmarking et à toute la panoplie du management, mais il est rare qu’un simple test soit provoqué dès en amont du processus, même à petite échelle, avec les utilisateurs et les bénéficiaires. Peut-on aujourd’hui lancer un produit ou un service sans l’avoir testé dès le début avec ses utilisateurs ?</p>\n<p>Tout en évitant les travers de l’expérimentation sociale (qui <a class=\"spip_out\" href=\"http://www.blog.la27eregion.fr/Que-faire-de-l-experimentation\" target=\"_blank\" rel=\"external\">confine souvent au scientisme</a>), pourquoi ne pas substituer à l’évaluation systématique la pratique collective du test, la production de maquettes de services et de simulations, le prototypage de solutions <a class=\"spip_out\" href=\"http://territoiresenresidences.wordpress.com/\" target=\"_blank\" rel=\"external\">sur le terrain</a> ?</p>\n<p><strong>6. La co-conception des politiques publiques.</strong> La confiance <a class=\"spip_out\" href=\"http://fing.org/?La-synthese-de-l-expedition\" target=\"_blank\" rel=\"external\">est en crise au sein-même des organisations</a>. Au sein d’une collectivité, toute trace de défiance entre élus, entre élus et services, entre agents, entre la collectivité et les citoyens, bénéficiaires de politiques publiques est source de souffrance et d’inefficacité.</p>\n<p>Remettre de la confiance entre la collectivité et les citoyens, notamment, c’est changer la nature des relations avec le tissu social et les associations, prendre au sérieux l’expertise des populations dans la résolution des enjeux d’intérêt général, passer de politiques de soutien à des politiques de partenariat et de co-conception de l’action publique.</p>\n<h3 class=\"spip\">_______________</h3>\n<p>Il nous arrive souvent de vérifier ces intuitions dans nos échanges avec les Régions. Si le problème est sans doute encore plus complexe, nous sommes convaincus qu’il y a là de réelles marges de manœuvre pour produire des politiques publiques plus efficaces, plus habitables, et plus désirables.</p>\n<p>Et vous, qu’en pensez vous ?</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"D%C3%A9sorganisons%20nos%20organisations\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}