{"migration_identifier":"la27eregion-blog-post-8189","created_at":"2013-02-08T11:22:12","updated_at":"2019-01-07T23:24:58","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8189-fr","aliases":["/8189"],"title":"Geoff Mulgan : Design + politiques publiques = encore un effort !","slug":"8189","summary":"<p>epuis plus de cinq ans nous explorons patiemment, pas à pas, à quelles conditions le design peut contribuer à moderniser l’action publique. Après de nombreuses expériences menées avec les Régions et nouvellement avec l’Etat, nous réalisons combien le chemin est encore long et chaotique.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2013-02-08T11:22:12","created_at":"2013-02-08T11:22:12","updated_at":"2019-01-07T23:24:58","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8189-chapter-0","position":0,"data":{"text":"<p>Bien sûr, l’une des difficultés tient dans la culture administrative elle-même, réputée imperméable à d’autres cultures davantage marquées par la coopération et la créativité. Mais cette réputation est souvent excessive, et tous ceux qui pratiquent vraiment l’administration de l’intérieur savent que l’innovation n’y est nullement absente.</p><p>Contre toute attente, il se pourrait bien que ce soit l’enseignement et la pratique du design qui aient besoin de progresser au plus vite. La plupart des écoles de design ne se sont pour l’instant pas sérieusement intéressées au secteur public. Seule une infime partie des profils qui quittent les établissements correspond à ce dont a besoin l’administration, dans son effort de modernisation.</p><p>Voulons-nous que le design exerce pleinement sa singularité, qu’il joue un rôle majeur dans l’avenir des services publics ? Ou bien sommes nous prêts à n’y voir qu’une mode passagère, une discipline « créative » que les grands cabinets conseils et les écoles de commerce s’offriront comme elles l’ont fait avec d’autres ?</p><p>Dans le texte qui suit -traduit pour nous par Emilie Brard- le directeur du Nesta anglais Geoff Mulgan résume bien les intuitions que nous ressentons souvent : « Aujourd’hui, les designers doivent trouver une voix plus humble, porter plus d’attention aux résultats, accorder plus de considération à cet « art profond » indispensable au succès de l’innovation publique, et reconnaître que le meilleur d’eux-mêmes ne ressortira probablement qu’au contact d’une équipe rassemblant des compétences complémentaires. »</p>"}},{"template_kind":"video","migration_identifier":"la27eregion-blog-post-8189-embed-0","position":1,"data":{"code":"<iframe src=\"https://www.slideshare.net/slideshow/embed_code/key/fyFhW2iqxtYSUq\" width=\"479\" height=\"511\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" style=\"border:1px solid #CCC; border-width:1px; margin-bottom:5px; max-width: 100%;\" allowfullscreen> </iframe>"}},{"template_kind":"video","migration_identifier":"la27eregion-blog-post-8189-embed-1","position":2,"data":{"code":"<iframe src=\"https://www.slideshare.net/slideshow/embed_code/key/3WXeQORLUJDjd2\" width=\"479\" height=\"511\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" style=\"border:1px solid #CCC; border-width:1px; margin-bottom:5px; max-width: 100%;\" allowfullscreen> </iframe>"}}]}}}