{"migration_identifier":"la27eregion-blog-post-8195","title":"Atelier d&rsquo;écriture : L&rsquo;administration post-Apocalyptique","slug":"atelier-decriture-ladministration-post-apocalyptique","summary":"<p>Suite à un travail en cours avec Caroline Baumgart, l’équipe de la 27e Région s’est prêtée au jeu de l’atelier d’écriture. Le thème de cet atelier: « l’attente »… Différente façon de comprendre ce petit mot: il recoupe la patience, lorsque l’on attend quelque chose, mais aussi l’espoir, une attente tournée vers l’avenir. Bref, le sujet de ...</p>\n","created_at":"2015-08-08T11:01:45","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8195-chapter","data":{"text":"<p><em>Suite à un travail en cours avec Caroline Baumgart, l’équipe de la 27e Région s’est prêtée au jeu de l’atelier d’écriture. Le thème de cet atelier: « l’attente »… Différente façon de comprendre ce petit mot: il recoupe la patience, lorsque l’on attend quelque chose, mais aussi l’espoir, une attente tournée vers l’avenir. Bref, le sujet de cet atelier fut suffisamment vaste pour donner envie à Anna d’écrire une science-fiction administrative !</em></p>\n<p>A vous de juger !</p>\n<p>Et si le cœur et votre plume vous le disent, pourquoi ne pas penser au jour 3 ?  (ou 6, ou – 4…. )</p>\n<p>&nbsp;</p>\n<h3>Jour 2. Cette tempête ne finira donc jamais…</h3>\n<p><em>J’ai calfeutré les fenêtres en agrafant ensemble les pochettes colorées des dossiers sagement rangés dans les étagères de la salle de réunion où je me suis réfugié en attendant que ça passe. Ces mosaïques éclatantes habillaient la pièce d’un ton presque joyeux, ce qui semble incongru. Les sièges jonchaient le sol, et la moquette, déjà grisâtre dans mon souvenir, s’était recouverte au fil du temps d’une fine couche poussiéreuse. Elles me donnait aujourd’hui l’impression de contenir tout le désespoir de ce monde.</em></p>\n<p><em>Je ne sais toujours pas pourquoi c’est dans cette pièce en particulier que j’ai choisi d’attendre que le vent glacial s’apaise à l’extérieur. Peut-être les longues heures passées, légèrement hagard et le cerveau cotonneux, à regarder les power point de Rémi, mon directeur de service. A cette époque, l’odeur du mauvais café de la machine Selecta remplissait la salle tous les lundi matin en réunion d’équipe. Qu’est-ce que je donnerais cher ce soir pour pouvoir humer à nouveau ce parfum entêtant !</em></p>\n<p><em>En y pensant une nouvelle fois, c’est tout de même assez ironique de me retrouver à nouveau dans ce bâtiment, si longtemps après le jour où tout a changé. Combien de temps s’est écoulé depuis la dernière fois que j’y avais mis les pieds ? Je ne saurai le dire avec exactitude, mais probablement plusieurs années avaient passées depuis la catastrophe. En mission le jour fatidique, j’avais échappé de peu au sort de mes collègues et amis et je m’étais réfugié quelques temps dans une ville avoisinante. J’essayais désormais d’atteindre un point de rendez-vous pour les survivants non loin d’ici. Mais la tempête avait quelque peu retardé mes plans et m’avais obligé à me réfugier provisoirement dans mon ancien bureau, dont j’avais toujours la clé d’ailleurs.</em></p>\n<p><em>Si ce n’est la poussière, le temps et l’abandon qui recouvraient désormais les lieux, rien ne semblait avoir réellement changé. Par le mur de verre de la salle de réunion, je pouvais toujours distinguer de l’autre côté du couloir les photos des enfants de Sabine qui trônaient à côté de son bureau, dans des petits cadres dorés que j’avais toujours trouvés affreux. J’avais récupéré sur ma route quelques bonbonnes de fontaines à eau, qui me permettaient d’attendre de pouvoir reprendre ma route dans un relatif confort. J’avais même réussi à braquer un de ces distributeurs de barres chocolatées qui ponctuaient régulièrement les couloirs, mais hélas l’état de mes victuailles en les déballant m’avait convaincu de ne pas y goûter.</em></p>\n<p><em>Je mourrais d’envie de retourner dans mon ancien bureau, mais il me paraissait trop dangereux de changer d’étage et d’explorer plus en profondeur le bâtiment. Ceci dit, il devait être exactement comme je l’avais laissé, impersonnel et négligé. La pile de dossiers encore à traiter, elle non plus, n’avait pas dû bouger beaucoup. </em><em>Aussi étrange que cela puisse paraître, je crois que j’étais presque heureux de me retrouver ici, étrangement en sécurité ici, à la fois isolé et protégé d’un monde qui semblait désormais hostile à la vie. Dire qu’à l’époque, l’idée même de venir au bureau suffisait à me donner des sueurs froides, triste ironie du sort ! Tournant et retournant ces pensées dans ma tête, la langueur finis par m’envahir et m’endormir sans même m’en rendre compte.</em></p>\n<p><em>Le lendemain, la tempête avait cessée mais je décidais tout de même de m’attarder un peu ici. J’avais même trouvé ces horribles gâteaux secs qui nous étaient proposés en réunion dans un des placards. Après tout, plus rien ne presse n’est-ce pas ?</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Atelier%20d%27%C3%A9criture%20%3A%20L%27administration%20post-Apocalyptique\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}