{"migration_identifier":"la27eregion-blog-post-8197","title":"Manu Bodinier : en quête de justice sociale","slug":"manu-bodinier-en-quete-de-justice-sociale","summary":"<p>Mercredi dernier, Manu Bodinier est venu nous rendre visite à Superpublic. L’occasion pour nous de rencontrer celui qui aide actuellement la municipalité de Grenoble dans la mise en place de nouveaux conseils citoyens indépendants et dont nous avions fait la connaissance en février lors d’un atelier sur l’action publique de demain organisé à Grenoble par ...</p>\n","created_at":"2015-04-08T10:04:53","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8197-chapter","data":{"text":"<p><em>Mercredi dernier, Manu Bodinier est venu nous rendre visite à Superpublic. L’occasion pour nous de rencontrer celui qui aide actuellement la municipalité de Grenoble dans la mise en place de nouveaux conseils citoyens indépendants et dont nous avions fait la connaissance en février lors d’un atelier sur l’action publique de demain organisé à Grenoble par <a href=\"http://www.strategie.gouv.fr/action-publique\">France Stratégie</a>. Cette rencontre rapide nous avait donné envie envie d’en savoir plus, donc nous avons profité de son passage à Paris pour discuter à bâtons rompus de nos activités et parcours respectifs.</em></p>\n<p><strong>Interroger le pouvoir d’agir</strong></p>\n<p>Le récit de Manu Bodinier commence au Québec. Enfin, en réalité, il commence à Sciences Po, mais il ne s’attarde pas trop sur la question, ayant vite pris des chemins de traverses vers l’Inde et le Brésil pour poursuivre sa route jusqu’au Canada.</p>\n<p>Là-bas, il suit en 1998 une formation sur l’<i>empowerment</i>. « Je n’ai jamais trouvé mieux pour l’expliquer que les mots d’Hannah Arendt » nous explique Manu, « c’est-à-dire : “Le pouvoir correspond à l’aptitude à agir de façon concertée”. » Il y côtoie notamment <a href=\"http://citoyennes.pressbooks.com/chapter/vivian-labrie-quebec-1953/\">Vivian Labrie</a>, une chercheuse engagée dans les luttes sociales, notamment via le Collectif pour un Québec sans pauvreté. Entre autres faits d’armes, ce collectif a organisé un « <a href=\"http://www.altermonde-sans-frontiere.com/spip.php?article1478\">Carrefour des savoirs</a> » avec le Ministère des Finances, qui a conduit à l’émergence de la notion de « <a href=\"http://fr.wikipedia.org/wiki/Produit_int%C3%A9rieur_doux\">Produit Intérieur Doux</a> », prenant en compte les activités non marchandes – notamment domestiques et bénévoles – dans le calcul de la richesse produite par une nation.</p>\n<p>Manu en profite pour nous conter <a href=\"http://www.ccnpps.ca/102/Publications.ccnpps?id_article=635\">la métaphore des escalators</a>, qu’utilise souvent Vivian Labrie pour décrire le fonctionnement de nos sociétés contemporaines (et dont nous avait déjà parlé Hélène Clot lors de <a href=\"http://www.la27eregion.fr/imaginer-ladministration-de-demain/\">La Pointeuse #1</a>)</p>\n<p>« On parle souvent de l’ascenseur social. Mais en réalité, la société est plutôt organisée comme un palier duquel partiraient 2 escalators : un qui monte et l’autre qui descend. Certains essayent de monter avec l’escalator dans le bon sens, quand d’autres essayent de monter avec l’escalator dans le sens de la descente. Au lieu de se préoccuper de savoir si les gens montent ou descendent, il vaudrait mieux s’occuper du sens de l’escalator ! »</p>\n<p>Depuis, la notion d’<i>empowerment </i>s’est largement diffusée, y compris en France, posant la question de son articulation avec les politiques de solidarité et de ses implications en terme de modèle social. Manu s’est d’ailleurs intéressé à cette question en 2013 <a href=\"http://www.millenaire3.com/fileadmin/user_upload/textes/Manu_Bodinier__empowerment.pdf\">dans un article pour la revue Millénaire 3 du Grand Lyon</a>, sans esquiver les controverses mais tout en proposant des pistes inspirantes pour agir.</p>\n<p><b>Expérimenter le </b><b><i>community organizing</i></b></p>\n<p>Rentré en France, Manu devient délégué en Rhône-Alpes pour la Fédération des Centres Sociaux puis il préside l’association ECHO (Espace des Communautés et des Habitants Organisés). Celle-ci se lance dans une expérimentation de deux ans: la méthode du <a href=\"http://en.wikipedia.org/wiki/Community_organizing\"><i>community organizing</i></a> développée à Chicago par <a href=\"http://www.laviedesidees.fr/Saul-Alinsky-la-campagne.html\">Saul Alinsky</a> et documentée dans son livre <i>Rules for Radicals</i>.</p>\n<p>Même si Act Up ou José Bové s’étaient réappropriés une certaine philosophie de l’intervention développée par Alinsky, c’était la première fois en France qu’on expérimentait réellement cette méthode. Manu nous rappelle d’ailleurs que le livre d’Alinsky était à l’époque peu diffusé en France et extrêmement mal traduit : la version française s’intitulait… <i>Manuel de l’animateur social </i>!</p>\n<p>Julien Bastide, qui raconte l’expérimentation ECHO <a href=\"http://www.centres-sociaux.fr/2012/12/27/creation-de-lalliance-citoyenne-a-grenoble-une-experience-de-community-organizing-a-la-francaise/\">dans ce très bon billet</a>, donne cette définition du <i>community organizing</i> : « disons qu’il s’agit d’un mode d’intervention fondé sur la mobilisation des habitants d’un bassin de vie (une ville ou un quartier) afin d’agir avec eux pour résoudre des problèmes locaux qu’ils auront eux-mêmes identifiés […]. De plus, indiquons un autre trait distinctif de cette approche, sur lequel insistait tout particulièrement Alinsky : le recours à l’humour comme moyen de faire aboutir les revendications des habitants […] ». Les deux ans de projet, qui ont donné ensuite naissance à l’Alliance Citoyenne de Grenoble, sont documenté <a href=\"http://www.centres-sociaux.fr/files/2012/12/Livret-ECHO.pdf\">dans ce livret</a>, mêlant récit, méthodes et apprentissages.</p>\n<p>Au-delà de la richesse de ces deux ans, Manu retient <i>a posteriori</i> trois divergences personnelles avec le <i>community organizing</i>. Tout d’abord, le <i>community organizing</i> reste dans un imaginaire haut-bas, très ascendant, quand lui pense qu’il faut justement en sortir pour pouvoir agir. Ensuite, la méthode est très pragmatique, mais elle manque de poésie. Or  « La justice écoute aux portes de la beauté », comme nous le rappelle Manu en citant Aimé Césaire. Enfin, le <i>community organizing</i> oppose une société civile qui serait par nature progressiste à une société politique forcément conservatrice. Une opposition qui sonne caricaturale pour Manu, qui nous confie d’ailleurs qu’il a souvent rencontré des situations inverses… “Il doit exister une voie qui permet de rester radical et engagé sans céder à ce type de simplification !?”.</p>\n<p><b>Aequitaz, contribuer à une société plus juste</b></p>\n<p>Depuis, Manu Bodinier a cofondé l’association <a href=\"http://www.aequitaz.org/\">Aequitaz</a>, dont le but premier est de contribuer à une société plus juste. « C’est ça qui guide nos actions, et qui détermine si nous souhaitons ou non participer à un projet ». Ça, mais aussi la confiance dans les acteurs du projet et l’envie de travailler avec eux. Enfin, Aequitaz « se demande à chaque fois qui est concerné par l’action : est-ce que ces personnes pourront avoir une influence réelle sur ce qui doit changer ? Si la réponse est non, alors nous n’y allons pas ».</p>\n<p>Outre ses deux à trois salariés, Aequitaz dispose d’un comité stratégique d’une quinzaine de personnes qui se réunit tous les deux mois pour définir le cap de l’association. Au sein de ce comité, des compagnons de route de longue date, dont notamment Fabienne Brugel de la compagnie de théâtre de l’Opprimé <a href=\"http://www.compagnie-naje.fr/\">NAJE</a> avec laquelle nous avons déjà travaillé. Un fonctionnement peu conventionnel pour une association, mais « plutôt que de faire faux, on préfère faire différemment. »</p>\n<p>Parmi les projets d’Aequitaz, Manu nous a présenté les<a href=\"http://www.aequitaz.org/campagne/\"> <i>parlements libres de jeunes</i></a>, qui cherchent à agir contre la précarité en organisant un espace de débat libre pour faire réfléchir un collectif de jeunes en situation précaire à leurs rêves, désirs et colères, puis construire collectivement des propositions concrètes. Les premiers parlements se sont développés en Rhône-Alpes puis en Ile-de-France, mais d’autres territoires sont aujourd’hui intéressés : Lille, Marseille, Poitou-Charentes…</p>\n<p>Autre projet de l’association : la <a href=\"http://www.aequitaz.org/aventurescollectives/boussole/\"><i>Boussole des cartes et des étoile</i>s</a> dans la Drôme, un programme d’ateliers montés avec un collectif de chômeurs “où l’on invente collectivement des parcours de formation et d’accès à l’emploi”. La boussole proposée par Aequitaz comporte quatre directions : au Nord, le Travail qui a du sens ; à l’Est, la Formation ; au Sud, le Répis i.e. le droit à ne rien faire ; et enfin à l’Ouest, l’Argent. Une année d’apprentissage, par exemple, se situerait au Nord-Est de la boussole, quand un emploi salarié intéressant se situerait quelque part au Nord-Ouest… Sur les 68 personnes qui ont participé au programme, 32 ont retrouvé un emploi dont « le travail de leur rêve ». Faut-il promouvoir l’utilisation de cet outil et de cette méthode plus largement que dans le cadre de l’expérimentation locale dans la Drôme, et comment ? C’est désormais à cette question qu’Aequitaz commence à réfléchir.</p>\n<p>A côté de ces gros projets, Aequitaz accompagne également d’autres projets plus ponctuels, par exemple pour aider les habitants d’un quartier enclavé à faire entendre leur voix en construisant collectivement un projet partagé, à la demande d’un centre social associatif du quartier.</p>\n<p><b>Épauler la création des conseils citoyens indépendants à Grenoble</b></p>\n<p>Enfin, nous l’évoquions au début de cet article : Aequitaz épaule actuellement la ville de Grenoble et l’équipe d’Eric Piolle dans la mise en place de <a href=\"http://www.coconstruiregrenoble.fr/?cat=7\">conseils citoyens indépendants</a>. Reprenant le projet en route, Manu pose notamment une condition : les décisions, dans le projet, devront être prises par une commission comprenant 12 élus et 12 participants. Ce ne sont pas les élus qui disposent.</p>\n<p>Récemment, deux citoyens sont venus présenter les conseils citoyens indépendants en conseil municipal. Petite anecdote : pour cela, il fallu interrompre officiellement la séance, afin de les faire parler, avant de la reprendre après leur départ, car seuls les conseillers municipaux peuvent intervenir pendant un conseil municipal ! Autre résultat : les conseils citoyens indépendants ont désormais droit à la parole au début du conseil municipal.</p>\n<p><strong>En bref, si on cède au vocabulaire favori de La 27e Région, on peut dire qu’Aequitaz mène des programmes de recherche-action pour faire progresser la justice sociale, et que nous avons trouvé leur approche extrêmement stimulante. On espère que vous aussi !</strong></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Manu%20Bodinier%20%3A%20en%20qu%C3%AAte%20de%20justice%20sociale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}