{"migration_identifier":"la27eregion-blog-post-8286","title":"Déployer l&rsquo;innovation : la tactique des mégotiers (1/3)","slug":"deployer-linnovation-la-tactique-des-megotiers-13","summary":"<p>Par Louise Guillot (27e Région) et Yoan Ollivier (Vraiment Vraiment) Comment passer de la bonne idée à son application bien concrète ? C’est une problématique courante pour les innovateurs publics. Si les cahiers d’idées, scénarios prospectifs et maquettes inspirantes ont la force de renouveler les imaginaires de la fabrique des politiques publiques, il nous laissent ...</p>\n","created_at":"2019-02-25T13:20:18","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8286-chapter","data":{"text":"<p><em>Par Louise Guillot (27e Région) et Yoan Ollivier (Vraiment Vraiment)</em></p>\n<p><em><span style=\"font-weight: 400;\">Comment passer de la bonne idée à son application bien concrète ? C’est une problématique courante pour les innovateurs publics. Si les cahiers d’idées, scénarios prospectifs et maquettes inspirantes ont la force de renouveler les imaginaires de la fabrique des politiques publiques, il nous laissent un peu sur notre faim quand ils finissent au fond d’un tiroir, sans réelle suite. Parfois poussées jusqu’aux phases de tests, les bonnes idées peinent à passer le stade de l’expérimentation éphémère, leur mise en oeuvre étant loin d’être aussi simple qu’il n’y paraît. Ici aussi, peut-être même encore plus qu’ailleurs, on doit faire preuve de créativité et d’astuce, d’un sens de l’opportunité et d’une capacité de mobilisation.</span></em></p>\n<p><span style=\"font-weight: 400;\">Si on n’a pas encore trouvé la recette parfaite, certains ingrédients tactiques et mécanismes semblent être plus opérants que d’autres pour déployer une innovation ouverte. A partir de notre expérience sur le projet des mégotiers à Mulhouse*, nous avons repéré des pratiques et soulevé des questionnements qu’on aimerait partager avec vous dans cette série de trois articles.</span></p>\n<p>&nbsp;</p>\n<h3><b>Le cas des mégotiers : de l’auto-saisine au déploiement</b></h3>\n<p><i><span style=\"font-weight: 400;\">Testés en mai 2018, dans le cadre de la <a href=\"http://latransfo.la27eregion.fr/le-contexte-les-protagonistes-le-calendrier-tm/\">Transfo à Mulhouse</a>, les mégotiers sont un ensemble de cendriers mobiles visant à lutter contre le jet de mégots. Conçus et testés par les agents de la Ville et de la communauté d&rsquo;agglomération entre mai 2017 et mai 2018  (voir le <a href=\"http://latransfo.la27eregion.fr/category/transfomulhouse/journal-de-bord-de-la-transfo-mulhouse/\">blog</a> pour en savoir plus sur le projet), ces dispositifs ont fait leur preuve et sont aujourd’hui en phase de déploiement sur l’ensemble du centre ville. </span></i></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/A-02.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/A-02.png\" alt=\"A-02\" /></a></figure>\n<p><i><span style=\"font-weight: 400;\">Une destinée d’autant plus remarquable qu’à l’origine, ce projet des mégotiers était le fruit d’une initiative d’un groupe d’agents, qui avaient maquetté sept dispositifs ludiques pour travailler la perception du centre ville par les habitants. Il s’agissait au départ d’un cas pratique sans objectif de résultat. Comment expliquer cette trajectoire ? Nous avons identifié quatre mécanismes pivots qui ont favorisé la mise en oeuvre du projet : la greffe, la culture de l’objet, le portage en relai, et le déploiement continu.</span></i></p>\n<p>&nbsp;</p>\n<h3><b>1- La greffe : un groupe transversal pour porter les idées</b></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Qu’est-ce que c’est ?</strong></span><span style=\"font-weight: 400;\"> Par greffe nous entendons la nécessité pour tout porteur de projet de<strong> trouver le faisceau d’opportunités dans lequel développer sa proposition</strong> : un événement en lien avec le calendrier politique, une coopération forte, des acteurs moteurs, une thématique portée politiquement&#8230; </span><span style=\"font-weight: 400;\">Parmi les espaces d’opportunité existants, </span><b>les groupes de travail transversaux</b><span style=\"font-weight: 400;\"> sont particulièrement intéressants. Ils sont souvent issus d’une commande politique forte, mais aux contours parfois flous, et traitent de sujets à forte visibilité (par exemple la création d’un nouveau service public ou l’amélioration de l’accueil), malgré un calendrier serré. Opérant souvent hors des cadres administratifs habituels, ils s’accompagnent d’une injonction politique à coopérer entre services.</span></p>\n<p><span style=\"text-decoration: underline;\"><strong>Dans le cas des mégotiers</strong></span><span style=\"font-weight: 400;\"> : ici, le bon “greffon” était un groupe transversal travaillant sur une campagne de lutte contre les petites incivilités. S’appuyant sur des actions de communication et de verbalisation, cette campagne s’est heurtée à un rejet de la population rendant impossible la verbalisation.</span></p>\n<p><span style=\"font-weight: 400;\">Le chef de projet de la Transfo puis du Labo a joué le rôle de pont entre ce groupe de travail, alors en recherche de solutions, et les agents de la Transfo, auteurs des sept propositions initiales. Au contact de cette nouvelle problématique, ces idées initialement sans projet se sont transformées : un dispositif de jeu est devenu “cendrier c’est gagné”, un jeu d’adresse pour les fumeurs ; l’idée d’un totem de centre ville est devenu le “mégotor”, un jaugeur géant de mégots ramassés en ville.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Untitled-2-02.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Untitled-2-02.png\" alt=\"Untitled-2-02\" /></a></figure>\n<p>Voyant dans ces dispositifs une manière renouvelée de répondre à leur problématique, le groupe de travail a pu mobiliser des ressources humaines et financières pour les affiner, créer des prototypes et les tester, tout reconnectant la démarche avec d’autres initiatives. Pour le chef de projet de la Transfo, cette rencontre a permis de trouver une piste d&rsquo;atterrissage concrète à un travail créatif qui serait resté au stade d’idée.</p>\n<p><strong><strong> </strong></strong><strong><strong> </strong></strong></p>\n<h3><b>2- La culture de l’objet : le prototype comme langage commun</b></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Qu’est-ce que c’est ?</strong></span><span style=\"font-weight: 400;\"> Dans le travail d’innovation, la conduite de projet est un mantra difficilement évitable. Pourtant, on observe partout des projets en peine, et parfois même à l’arrêt malgré une conduite de projet qui se dit agile, scrum, lean voire full stack  ! Nous entendons par culture de l’objet le fait de <strong>s’appuyer sur le prototype pour faciliter la décision et la coopération dans des projets ouverts et collectifs</strong>. </span></p>\n<p><span style=\"font-weight: 400;\">Le prototypage, souvent loué parce qu’il permet de tester en réel une idée, a potentiellement une autre vertu : celle d’être un vecteur de projet au delà de sa seule capacité démonstrative. Très tôt maquettée, une idée devient concrète pour les différents contributeurs, et fait office de point de départ commun pour ensuite l’affiner et la faire évoluer. L’objet ouvre le travail de projet qui permet d’interroger concrètement les question d’organisation et de mise en oeuvre en parallèle. Les méthodes de facilitation, généralement reconnues pour leur capacité à accompagner les étapes créatives, sont ici un complément et jouent un rôle essentiel dans la progression des discussions. Cette “culture de l’objet” ainsi animée permet d’accorder les regards sur un objectif commun et expliciter les contraintes (techniques, financières, humaines, motivationnelles) pour les intégrer et dessiner ensemble un processus de mise en test bien dimensionné.</span></p>\n<p><span style=\"text-decoration: underline;\"><strong>Dans le cas des mégotiers</strong></span><span style=\"font-weight: 400;\"> : A Mulhouse, nous nous sommes appuyés sur cette culture de l’objet dans plusieurs situations : lors d’un comité de pilotage, nous avons remplacé les habituelles notes par des</span> <span style=\"font-weight: 400;\">maquettes, réalisées par les agents de la collectivité. Ces petits objets en carton ont rendu tangible l’imminence du projet, orienté la décision autour de sa mise en oeuvre et du “go-no go”, accélérant ainsi les étapes de décision.</span></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Untitled-2-05.png\" alt=\"Untitled-2-05\" /></figure>\n<p><strong><strong><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Untitled-2-01.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Untitled-2-01.png\" alt=\"Untitled-2-01\" /></a><br />\n</strong></strong></p>\n<p><strong><strong> </strong></strong><span style=\"font-weight: 400;\">En mettant de “l’objet” dans la conduite du projet, nous avons également pu expérimenter un format de co-conception, transversal, trans-hiérarchique et mobilisateur : </span><i><span style=\"font-weight: 400;\">le forum de débuggage.</span></i><span style=\"font-weight: 400;\"> Cette invention de l’équipe de la Transfo a permis de challenger les dispositifs, l’organiser leur prototypage réel et, surtout, de fédérer tous les acteurs concernés par le projet. Ce temps restera un moment de bascule : sollicités individuellement pour leurs expertises spécifiques, une cinquantaine de participants ont pu contribuer et trouver leur place dans le projet, qu’il s’agissent de directeurs ou d’agents techniques (voirie, nettoyage, sécurité) apportant leur expertise d’usages du terrain. </span><b>Le forum a fait passer les innovations du statut d’idées à un objectif collectif, rendu techniquement possible</b><span style=\"font-weight: 400;\">.</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/A-04.png\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/A-04.png\" alt=\"A-04\" /></a></figure>\n<p><span style=\"font-weight: 400;\">A l’issue de cette phase, nous avons pu construire un cahier des charges pour prototyper et tester en situation réelle les mégotiers, en tenant compte de tous les enjeux (sécurité, résistance, adaptation aux usages des agents de propreté, image de la ville de mulhouse, etc.).</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Voilà pour ce premier épisode ! Dans le prochain, nous porterons un regard sur le pilotage transversal et réfléchirons sur le “portage en relais” et le “déploiement continu”. A suivre&#8230; </span></p>\n<p><strong><strong> </strong></strong></p>\n<hr />\n<p><i>*Les mégotiers est un projet porté par le laboratoire d&rsquo;innovation et de transformation publique de Mulhouse et son agglomération, initié dans le cadre de la Transfo Mulhouse, un programme ou pendant 18 mois, une équipe mixte d&rsquo;agents et de résidents co-concoivent un laboratoire d&rsquo;innovation publique. A Mulhouse, le projet est co-porté par la Ville de Mulhouse, la Communauté Urbaine de Mulhouse, <a href=\"https://twitter.com/CMilleron?lang=fr\">Esopa</a>, les<a href=\"https://twitter.com/lesateliersrtt?lang=fr\"> Ateliers RTT</a>, <a href=\"https://twitter.com/vrmtvrmt?lang=fr\">Vraiment Vraiment</a>, et la 27e Région.</i><br />\n<strong><br />\n</strong></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"D%C3%A9ployer%20l%27innovation%20%3A%20la%20tactique%20des%20m%C3%A9gotiers%20%281%2F3%29\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}