{"migration_identifier":"la27eregion-blog-post-8315","title":"Enacting the commons, c&rsquo;est parti !","slug":"enacting-the-commons-cest-parti","summary":"<p>Dans un moment où les anciens systèmes se crispent, où les frontières se tendent, 8 acteurs publics et associatifs* se sont regroupés, aidés du programme européen Erasmus +, pour s’inspirer des expériences menées en Europe dans le champ de ces nouvelles formes gouvernance dénommées « communs ». Ce mouvement connaît aujourd&rsquo;hui un essor en Europe ...</p>\n","created_at":"2019-02-27T09:19:31","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8315-chapter","data":{"text":"<p><i><span style=\"font-weight: 400\">Dans un moment où les anciens systèmes se crispent, où les frontières se tendent, 8 acteurs publics et associatifs* se sont regroupés, aidés du <a href=\"https://info.erasmusplus.fr\">programme européen Erasmus +</a>, pour s’inspirer des expériences menées en Europe dans le champ de ces nouvelles formes gouvernance dénommées « communs ». Ce mouvement connaît aujourd&rsquo;hui un essor en Europe et associe, peu à peu, élus et administrations publiques, auprès desquels il doit trouver soutien et légitimité pour perdurer. Potentiel vecteur de revitalisation d’une citoyenneté locale ? Voie alternative entre gestion publique et marché ? Levier de transformation pour les administration publiques ? Opportunité d&rsquo;émergence de nouveaux récits politiques ? Tels sont quelques uns des axes que nous nous réjouissons d’explorer dans ce projet de deux ans : Enacting the commons &#8211; Comment les communs transforment l’action publique en Europe?</span></i></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Capture-d’écran-2019-02-26-à-18.43.03.png\"><img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/02/Capture-d’écran-2019-02-26-à-18.43.03.png\" alt=\"Capture d’écran 2019-02-26 à 18.43.03\" /></a></figure>\n<p><strong><strong> </strong></strong></p>\n<p><b>Alors que nos villes voient se multiplier les défis</b><span style=\"font-weight: 400\">, que s’accroît la défiance à l’égard des institutions politiques, que les collectivités voient leurs ressources baisser et que les habitants revendiquent des formes d’engagement renouvelées dans la vie de la cité, partout dans le monde, et notamment en Europe, des organisations de la société civile, des villes et des régions explorent la question des « communs ». Par commun, on désigne une ressource partagée, gérée, et maintenue collectivement par une communauté ; celle-ci établit des règles dans le but de préserver et pérenniser cette ressource tout en fournissant la possibilité le droit de l&rsquo;utiliser par tous.</span></p>\n<p><span style=\"font-weight: 400\">Dans plusieurs ville italiennes, ce sont des collectifs de citoyens qui s’organisent pour prendre en charge et animer, avec le soutien des municipalités, lieux culturels ou patrimoniaux, espaces naturels, services sociaux, ressources comme l’eau par exemple. Aux Pays-Bas, des coopératives citoyennes d’énergie renouvelable qui offrent de nouvelles perspectives de gestion énergétique en lien avec des acteurs publics. A Gent, un grand plan de transition vers les communs lancé par la ville avec l’aide de la Peer-to-peer Foundation, qui se traduit notamment dans sa politique à l’égard de l’usage temporaire des espaces vacants. Autant d’initiatives qui, parmi bien d’autres, explorent, entre contrôle de l’Etat et mécanismes du marché, une troisième voie pour repenser la gestion collective de biens dits ‘communs’, impliquant de nouvelles approches économiques, juridiques, politiques, relationnelles, etc…</span></p>\n<p><b>Et en France?</b><span style=\"font-weight: 400\"> Si le mouvement connaît lui aussi un essor, les collectivités locales s’y impliquent timidement, dans un contexte culturel où le rôle pré-pondérant de l’Etat laisse peut-être moins de marges pour imaginer des partitions plus composites en alternative à la dichotomie public/privé. Pourtant, on peut ici aussi parler d’un ‘moment des communs’ ; de plus en plus de villes cherchent, comme Brest, Grenoble, ou la Métropole de Lille, à mettre cette notion « en actes”. Le contexte de crise démocratique et sociale incite en effet les administrations à expérimenter des modèles plus résilients, plus ouverts et coopératifs. « Dans une gestion en communs, on met tout le monde autour de la table et on réinvente les formes qu’aura cette table » décrit Xavier Perrin, qui porte ce sujet au sein de la Ville de Grenoble. </span></p>\n<p><b>Il y a en effet un enjeu, pour les collectivités publiques</b><span style=\"font-weight: 400\"> à être en mouvement et à répondre aux transformations en cours des sociétés : recherche de modes de décision plus horizontaux, de nouveaux moyens d’agir face à de grands enjeux comme la crise écologique; désir de ré-appropriation des ressources, face à des formes de privatisation par exemple (espace public, ressources naturelles, etc.) ; besoin d’inclure la pluralité des parties prenantes, de poser la diversité comme un facteur d’enrichissement et d’inventer de nouvelles formes de justice sociale, etc. “Les communs ne sont pas « la » solution miracle mais représentent une opportunité de retrouver le goût de l’action collective sur le territoire, en fédérant des volontés porteuses de complémentarité créatrices, ainsi que de s’inscrire dans de nouvelles valeurs de partage, de résilience et de soin apporté aux autres et à l&rsquo;environnement. » explique Gilda Farell, chef de la division de la cohésion sociale au Conseil de l’Europe</span></p>\n<p><b>Dans certaines villes, le questionnement est initié </b><span style=\"font-weight: 400\">par les budgets participatifs par exemple, qui introduisent des interrogations plus larges au sein des services : comment créer la transversalité et les coopérations nécessaires à la transformation de ces voeux citoyens en réalité sur le territoire? Trouver les solutions organisationnelles et institutionnelles pour impliquer les habitants porteurs dans la continuité des projets et fédérer pour cela les énergies? Tester les formes juridiques et techniques pour sortir d’une forme de verticalité, où tout est régit par interdits ou par le droit de propriété, pour permettre l’expérimentation, l’usage partagé, etc.? Repositionner l’action publique et ses agents, notamment de terrain, dans de nouveaux rôles et inventer de nouvelles interfaces avec les usagers pour co-produire la ville sans que ceci ne soit synonyme de désengagement public ou de nouvelles appropriations ? Comment ces projets participent-ils de nouveaux récits du territoire, permettent-ils d’incarner du sens, sans participer d&rsquo;un nouveau ‘commons washing?’</span></p>\n<p><b>Dans ce contexte, Enacting the commons, nous permettra de mener 8 expéditions apprenantes</b><span style=\"font-weight: 400\"> à la rencontre d’initiatives inspirantes en Europe.<br />\nDeux ans pour s’inspirer, créer et partager de la connaissance sur ces initiatives ou les réflexions existantes (comme le travail sur </span><a href=\"https://cloud.scic-tetris.org/s/NaTzCSCY29JIog0#pdfviewer\"><span style=\"font-weight: 400\">les communs de capabilité</span></a><span style=\"font-weight: 400\"> créé par la chercheuse Geneviève Fontaine par exemple) ;<br />\n</span>Deux ans pour faire, modestement, mouvement: il ne s’agit pas de faire des communs le nouveau vocable valise, mais plutôt de renforcer les initiatives naissantes ou émergées en leur permettant de se connecter, en dessinant les possibles, en permettant les comparaisons, en offrant une vue sur les impacts, etc. ;<br />\nDeux ans, enfin, pour dessiner nos prochains terrains d&rsquo;expérimentations&#8230;</p>\n<p><span style=\"font-weight: 400\">Si vous avez envie d’en savoir plus et de suivre le projet, suivez le site internet: </span><a href=\"http://enactingthecommons.la27eregion.fr\"><span style=\"font-weight: 400\">http://enactingthecommons.la27eregion.fr</span></a><span style=\"font-weight: 400\">, regardez twitter </span><a href=\"https://twitter.com/hashtag/encommons?src=hash\"><span style=\"font-weight: 400\">#encommons</span></a><a href=\"https://twitter.com/EnCommons\"><span style=\"font-weight: 400\"> @EnCommons</span></a><span style=\"font-weight: 400\">, ou écrivez nous </span><a href=\"mailto:sbois-choussy@la27eregion.fr\"><span style=\"font-weight: 400\">sbois-choussy@la27eregion.fr</span></a><strong><strong><br />\n</strong></strong></p>\n<p>Et pour retrouver la première expédition, qui nous mène en Italie et vient de démarrer, <a href=\"http://enactingthecommons.la27eregion.fr/2019/02/22/italie-la-creativite-juridique-au-service-des-biens-communs/\">c’est ici.</a></p>\n<p><strong><strong> </strong></strong></p>\n<p><span style=\"font-weight: 400\">* La 27e Région, l’association ANIS, la ville de Brest, Esopa-production / CAE Clara, la ville de Grenoble, la Métropole européenne de Lille, POPUP, SavoirsCom1</span></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Enacting%20the%20commons%2C%20c%27est%20parti%20%21\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}