{"migration_identifier":"la27eregion-blog-post-8331","created_at":"2019-03-17T21:14:40","updated_at":"2019-03-17T21:14:40","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8331-fr","aliases":["/deployer-linnovation-la-tactique-des-megotiers-23"],"title":"déployer l&rsquo;innovation &#8211; la tactique des mégotiers (2/3)","slug":"deployer-linnovation-la-tactique-des-megotiers-23","summary":"<p>Par Louise Guillot (27e Région) et Yoan Ollivier (Vraiment Vraiment)</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/03/gabarit-megotiers-01.png"},"published":true,"published_at":"2019-03-17T21:14:40","created_at":"2019-03-17T21:14:40","updated_at":"2019-03-17T21:14:40","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-0","position":0,"data":{"text":"<p><em><span style=\"font-weight: 400;\">Comment passer de la bonne idée à son application bien concrète ? Suite de notre série sur les principes de déploiement de l’innovation ouverte, tirés de l’expérience des Mégotiers, projet de c</span><span style=\"font-weight: 400;\">endriers mobiles visant à lutter contre le jets de mégots, testés par le Ville de Mulhouse et son agglomération en 2018. </span></em><em><span style=\"font-weight: 400;\">Première épisode par <a href=\"http://www.la27eregion.fr/deployer-linnovation-la-tactique-des-megotiers-13/\">ici</a>. </span></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-1","position":1,"data":{"text":"<p><em><strong><strong> </strong></strong></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-2","position":2,"data":{"text":"<p><span style=\"text-decoration: underline;\"><span style=\"font-weight: 400;\">Qu’est-ce que c’est ?</span> </span><span style=\"font-weight: 400;\">Dans une administration publique, un projet d’innovation ouverte va souvent être multi-parties prenantes, avec un portage pas toujours défini à l’avance. Cette situation se traduit souvent par un pilotage transversal, avec plusieurs directions associées pour porter, avec la même intensité, sur l’ensemble du projet. Le principe du portage en relai consiste à organiser le pilotage transversal du projet dans une logique de passage de relai : tout au long du projet, les acteurs se passent le leadership du projet, selon des critères de légitimité, de pertinence ou de compétence. Le projet est ainsi toujours porté par la direction “la mieux placée”, ce qui permet d’éviter l’épuisement des parties prenantes et de faire progresser le projet tout en maintenant des temps collectifs de décision et d’implication.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-3","position":3,"data":{"text":"<p><span style=\"font-weight: 400;\"><span style=\"text-decoration: underline;\">Dans le cas des mégotiers</span> :</span><span style=\"font-weight: 400;\"> Ici, le laboratoire d’innovation de la collectivité a joué un rôle important au début du projet. Agissant en acteur “neutre”, focalisé sur la créativité et la facilitation du travail de groupe, il a porté le projet dans la phase de conception des premières maquettes et lors de l’organisation de la session de “debuggage” collective.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-4","position":4,"data":{"text":"<p><span style=\"font-weight: 400;\">Une fois les maquettes retravaillées et validées par le collectif d’acteurs, nous sommes entrées dans la phase de prototypage, qui consistait à produire des dispositifs testables à échelle une, et dans des conditions réelles (intempéries, incivilités, etc.). Dans cette phase de prototypage, le service propreté a pris le leadership, étant directement impliqué dans la fabrication, l’installation et la maintenance des prototypes. Cela a notamment permis d’associer plus facilement un partenaire extérieur clé – le fabricant de mobilier urbain Sineu Graff – à la fabrication d’une partie des prototypes.</span> <span style=\"font-weight: 400;\">En ayant recours à un contrat cadre qui liait le prestataire au service propreté, la ville de Mulhouse et Sineu Graff se sont entendus pour se répartir l’effort et les coûts de fabrication des premiers prototypes en vue du test : le prestataire a fabriqué plus de 15 prototypes, ne refacturant que le coût d’achat des matières premières à la collectivité.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-5","position":5,"data":{"text":"<p><span style=\"font-weight: 400;\">Enfin, une fois les prototypes installés, nous les avons testés pendant six semaines dans le centre ville de Mulhouse. Sur cette étape, c’est la direction de la tranquillité publique qui a pris le relai : elle a directement impliqué ses agents dans la conduite des tests auprès de la population.</span></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8331-image-1","position":6,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/03/gabarit-megotiers-02.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-6","position":7,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-7","position":8,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-8","position":9,"data":{"text":"<p><span style=\"text-decoration: underline;\"><span style=\"font-weight: 400;\">Qu’est-ce que c’est ?</span></span><span style=\"font-weight: 400;\"> Entre expérimentation et déploiement, la marche peut sembler trop haute. Pour éviter cette impression d’étape infranchissable, pourquoi ne pas préparer le déploiement dès la phase de test ? C’est l’idée du déploiement continu : construire les conditions du déploiement dès la phase de conception et de test.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-9","position":10,"data":{"text":"<p><span style=\"text-decoration: underline;\"><span style=\"font-weight: 400;\">Dans le cas des mégotiers </span></span><span style=\"font-weight: 400;\">: L’expérimentation des Mégotiers dans le centre ville de Mulhouse a rencontré un réel succès : réduction du nombre de mégots jetés, sensibilisation accrue de la population. A la vue de ces retombées, la Ville se dirige vers un déploiement du dispositif sur une zone géographique plus large. Ici le déploiement de ces dispositifs soulevait deux enjeux : la fabrication en série des dispositifs et leur maintenance au quotidien. Comment construire des dispositifs pérennes, qui résistent aux intempéries et qui ne représentent pas une charge de travail supplémentaire trop importante pour les agents ? </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-10","position":11,"data":{"text":"<p><span style=\"font-weight: 400;\">En intégrant les agents techniques dans les différentes phases de conception, l’expertise de terrain et la question de la maintenance technique a pu être traitée dans les prototypes : mécanisme d’ouverture, système pour éviter les incendies et l’accumulation d’eau en cas de pluie… .</span>Nous avons ainsi pu tester autant leur pertinence en matière de lutte contre les incivilités, que leur maintenance et leur durabilité.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-11","position":12,"data":{"text":"<p><span style=\"font-weight: 400;\">D’autre part, en impliquant le fabricant dans la fabrication des prototype, la Ville de Mulhouse a créé un espace de R&amp;D mutualisé. Sineu Graff a pu s’appuyer sur le travail de conception des agents pour développer une nouvelle offre à vocation de diffusion nationale. </span><span style=\"font-weight: 400;\">Côté administration, outre la maîtrise des coûts de l’expérimentation, cette coopération a permis de s’assurer qu’il y aurait un prestataire capable de produire en série les prototypes que l’administration a imaginés.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-12","position":13,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-13","position":14,"data":{"text":"<p>Greffe, Culture de l’objet, Portage en relai, Déploiement continu… bien sûr la tactique ne fait pas tout ! Derrière les mégotiers, il y a avant tout des personnes impliquées qui croient au projet et qui désirent le faire de manière ouverte et coopérative. Si l’expérimentation permet de créer les conditions de ces coopérations, comment perdurent elles sur le temps long ? A quels défis sont elles confrontées ? La suite au prochain épisode !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-14","position":15,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8331-chapter-15","position":16,"data":{"text":"<p> </p>"}}]}}}