{"migration_identifier":"la27eregion-blog-post-8434","title":"Mutualiser l’innovation publique à l’échelle territoriale : le prochain grand défi ?","slug":"mutualiser-linnovation-publique-a-lechelle-territoriale-le-prochain-grand-defi","summary":"<p>De nombreuses administrations ont développé et structuré ces dernières années leur fonction innovation, que ce soit sous la forme d’un labo, d’une mission transversale ou d’un programme d’actions. Sur certains territoires, on dénombre désormais des dizaines d’acteurs de l’innovation publique (collectivités territoriales, services déconcentrés, opérateurs publics locaux …), qui commencent parfois à s’organiser en réseaux ...</p>\n","created_at":"2019-05-21T08:18:41","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8434-chapter","data":{"text":"<p><span style=\"font-weight: 400\">De nombreuses administrations ont développé et structuré ces dernières années leur fonction innovation, que ce soit sous la forme d’un labo, d’une mission transversale ou d’un programme d’actions. Sur certains territoires, on dénombre désormais des dizaines d’acteurs de l’innovation publique (collectivités territoriales, services déconcentrés, opérateurs publics locaux …), qui commencent parfois à s’organiser en réseaux plus ou moins formels. Comment accentuer cette dynamique pour éviter que chacun “innove dans son couloir” ?<strong> Comment favoriser le partage d’expériences, l’entraide, la formation pair à pair et le co-développement ? Au delà, comment dépasser les clivages institutionnels et politiques pour mutualiser les efforts, les énergies et (soyons fous !) les moyens ? D’ailleurs, que produisent concrètement les systèmes de coopération et de mutualisation là où ils ont déjà été mis en place ?</strong></span></p>\n<p><span style=\"font-weight: 400\">Une trentaine de participants des 4 coins de la France (jusqu’à l’île de la Réunion !), ont participé à ce 3e webinaire destiné nos adhérents, le 7 mai dernier, preuve que la question des coopérations et de la mutualisation entre acteurs de l’innovation publique est plus que jamais d’actualité.</span></p>\n<p><b>Des réseaux d’échanges à la coopération et la mutualisation d’outils et de compétences</b></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/05/20190426_104322-e1558426267750.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/05/20190426_104322-e1558426267750.jpg\" alt=\"20190426_104322\" width=\"600\" height=\"290\" /></a><figcaption>Rencontre du réseau Lab4Lab</figcaption></figure>\n<p><span style=\"font-weight: 400\">Si les premiers jalons en la matière ont été posés dès 2014, par exemple en Pays de la Loire autour de la plateforme régionale d’innovation par le design, la dynamique a pris de l’ampleur depuis, notamment grâce à l’action de la DITP et de sa communauté Futurs Publics (bon, la 27e Région n’y est pas tout à fait pour rien non plus !). Dès 2015, la Semaine de l’innovation publique a concouru à la mise en relation et l’impulsion d’événements communs. Le mouvement s’est accéléré depuis 2017 avec les labos d’innovation territoriale nés de l’appel à projets PIA et l’université d’été du CNFPT (d’abord à Cluny, puis sur 6 sites l’année dernière, 13 en juillet prochain). </span></p>\n<p><span style=\"font-weight: 400\">Pour analyser les différentes trajectoires</span> <span style=\"font-weight: 400\">de coopération partenariale, les difficultés rencontrées et les bénéfices constatés, et imaginer l’avenir de ces écosystèmes territoriaux de l’innovation publique, nous avions invité Natacha Crimier et Anaïs Triolaire, du Laboratoire d’innovation publique de la Région Sud (PACA), et Benoît Vallauri du Ti Lab (Bretagne) à venir partager leur expérience.</span></p>\n<p><span style=\"font-weight: 400\">Leurs témoignages révèlent d’abord la diversité des positionnements et des chemins possibles. </span></p>\n<p><span style=\"font-weight: 400\">Le <a href=\"//www.modernisation.gouv.fr/le-hub-des-communautes/lab4lab-region-sud-provence-alpes-cote-dazur\">réseau Lab4Lab</a> en PACA</span><span style=\"font-weight: 400\">  (une quarantaine de membres actifs aujourd’hui, qui se réunissent une fois par trimestre), initié en 2016 par la Région, dans lequel s’impliquent notamment fortement le SGAR et le CNFPT, est ainsi avant tout un espace d’échange et de diffusion de l’innovation publique sur le territoire régional, qui permet de mettre en lumière et de partager les réalisations très concrètes des structures qui le composent. Il a également fait naître, de manière plus bilatérale, des projets menés en coopération et des expériences de mutualisation de formations, d’espaces … ou même de stagiaires (un stagiaire en design accueilli 3 mois à la Région puis 3 mois à l’IRTS, qui n’avait jamais accueilli de designer, avec un tutorat de la Région).</span></p>\n<p><span style=\"font-weight: 400\">Côté Bretagne, la coopération et la mutualisation sont dans l’ADN de<a href=\"https://vimeo.com/252666705\"> TiLab</a></span><span style=\"font-weight: 400\">, puisqu’il a été créé conjointement par la Région et les services de l’Etat en région (via le SGAR) en 2017. TiLab accompagne ainsi des projets centrés et co-créés avec les utilisateurs, portés par plusieurs administrations du territoire sur des politiques telles que la formation professionnelle, l’accueil administratif, l’accès aux droits dans un contexte de dématérialisation, la mobilité etc. Il porte également des projets de partage d’outils ou d’infrastructures (au delà de son espace partagé de 200m2), tel qu’un site internet en blanc (sans logos) pour tester des briques de services numériques auprès d’usagers sélectionnés avant de les déployer à une autre échelle. Comme le labo de la Région Sud, TiLab est également à l’origine d’une communauté des innovateurs publics locaux  réunie pour la première fois lors de la SIP 2018.</span></p>\n<p><b>Gouvernance partagée, souplesse d’organisation, hospitalité et réciprocité … quelques pistes pour lever les freins à la coopération</b></p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/05/communaute_dinnovation_publique_01-e1558426364518.jpg\" alt=\"communaute_dinnovation_publique_01\" width=\"600\" height=\"400\" /><figcaption>Rencontre de la communauté des innovateurs publics (bretons et au delà) &#8211; Ti Lab</figcaption></figure>\n<p>Point commun de ces deux démarches inspirantes, elles ont été largement co-construites avec les agents qui les composent (valeurs, objectifs, règles de fonctionnement, outils, choix des projets …) et leur gouvernance opérationnelle est légère, basées sur un principe de “do-cratie” (c’est ceux qui font, c’est à dire qui s’investissent dans le réseau ou le labo, qui décident).</p>\n<p><span style=\"font-weight: 400\">Si elles n’échappent pas à un positionnement un peu ambigu, entre réseau professionnel (de personnes) et partenariats institutionnels, elles ont su en jouer pour adopter un fonctionnement plus souple que celui de nombreux réseaux plus institutionnels. Le rôle de la structure qui anime la démarche (même si elle n’est pas pilote) apparaît cependant essentiel pour assurer le fil rouge et garantir la poursuite des objectifs entre deux rencontres ou deux projets. </span></p>\n<p><span style=\"font-weight: 400\">On voit aussi que, même s’il n’est pas forcément voulu au départ, le rôle de locomotive d’une institution telle que la Région peut faciliter l’implication d’autres collectivités, dans une sorte de « diplomatie de l’innovation publique ». Pour des agents de plus petites collectivités notamment, échanger avec des collègues de grandes collectivités voisines, peut apporter de la légitimité auprès de la DG et des élus, et consolider une démarche d’innovation naissante.</span></p>\n<p><span style=\"font-weight: 400\">Les difficultés rencontrées pour structurer et faire vivre ces écosystèmes sont largement partagées : les différences de rythmes des institutions et des personnes (certains agents non dédiés à l’innovation publique et/ou sans mandat de leur collectivité viennent sur leur temps personnel, alors que d’autres aimeraient aller plus vite); le temps qui manque pour se rencontrer, mais aussi pour démontrer l’impact de ces dynamiques; la concurrence entre les administrations; la crainte ou la défiance que peut susciter l’innovation publique …</span></p>\n<p><span style=\"font-weight: 400\">Mais ces freins ne doivent pas l’emporter sur les bénéfices réels générés par ces dynamiques de réseau et de coopération : soutien, inspiration, partage de ressources (méthodes, outils …), découverte de projets, accélération en terme de rencontre et d’inter-connaissance (on y met parfois en relation des collègues d’une même administration qui ne se seraient jamais rencontrés sans ça!) … Quand elles portent sur des projets en direction des usagers, ces coopérations permettent d’aborder des problématiques complexes de manière plus systémiques, en dépassant les silos et les frontières des sacro-saints « périmètres de compétences ».</span></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/05/Photo-31-01-2017-10-33-53-e1558426473669.jpg\"><img loading=\"lazy\" decoding=\"async\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/05/Photo-31-01-2017-10-33-53-e1558426473669.jpg\" alt=\"Photo 31-01-2017 10 33 53\" width=\"600\" height=\"480\" /></a><figcaption>Réseau Lab4Lab</figcaption></figure>\n<p><span style=\"font-weight: 400\">On retient aussi quelques « trucs », livrés par nos supers témoins :</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">La nécessité de travailler sur l’hospitalité du réseau, notamment l’accueil des nouveaux, pour ne pas tomber dans le piège de l’entre soi. Le Ti Lab réfléchit ainsi à la mise en place de différents « cercles » de communauté, dans lesquels on entrerait par l’action &#8230;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Au démarrage d’un projet mené en coopération, le travail essentiel de clarification et de convergence des objectifs et des attentes de chacun, dans une logique de réciprocité et de sponsoring (en gros, ce pourquoi et comment mon supérieur va m’autoriser à m’investir dans le projet)</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">L’importance des temps de rencontres informels, qui peuvent déboucher sur ce que Benoît appelle des “projets machine à café” &#8230;</span></li>\n</ul>\n<p><b>Élus, citoyens, acteurs privés … élargir les écosystèmes pour aller plus loin ?</b></p>\n<p><span style=\"font-weight: 400\">Pour nos complices sudistes et bretons, les enjeux et défis à venir sont variés :</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">en PACA, « sortir du bois », communiquer, notamment pour s’ouvrir davantage au secteur privé et associatif sur le territoire </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">sensibiliser et convaincre les élus (à quand un réseau des élus autour de l’innovation publique ?)</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">développer des espaces ressources et des bases de projets communes</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">s’ouvrir davantage aux citoyens, par exemple à travers un appel à défis lancés aux citoyens, qu’on tenterait de résoudre à plusieurs institutions</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">pour TiLab, aller plus loin, en  réfléchissant à la mutualisation de moyens pour les territoires qui n’ont pas les moyens d’innover, comme les exécutifs de métropoles de Rennes et Brest, de la Région et des Départements bretons lui en ont donné mandat</span></li>\n</ul>\n<p><span style=\"font-weight: 400\">Les échanges se sont achevés par une question épineuse, celle de la coopération avec le privé (notamment les labos privé, pour certains déjà très structurés), au delà des réseaux de l’innovation sociale et de la tech avec lesquels des liens existent déjà souvent. Comment éviter que les communautés encore naissante soient trop investies par des acteurs avec des intentions commerciales, avec un risque pour l’ouverture et la transparence des échanges ? Pour les participants il est essentiel, là encore, de discuter des valeurs, des objectifs et des conditions de la coopération avant de rentrer dans l’opérationnel &#8230;</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Mutualiser%20l%E2%80%99innovation%20publique%20%C3%A0%20l%E2%80%99%C3%A9chelle%20territoriale%20%3A%20le%20prochain%20grand%20d%C3%A9fi%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}