{"migration_identifier":"la27eregion-blog-post-8445","title":"Et vous, avec la police, ça va ? Première approche d’une sociologie de la sécurité","slug":"et-vous-avec-la-police-ca-va-premiere-approche-dune-sociologie-de-la-securite","summary":"<p>En avril dernier, le gouvernement annonçait la création du “Lab’Psq”, observatoire, Think Tank &amp; incubateur visant à associer chercheurs et acteurs de la sécurité à la réflexion sur une politique publique concrète : la police de sécurité du quotidien. L’initiative est d’importance et nous espérons avoir rapidement l’occasion de vous débriefer ses réalisations ! En attendant, c’est ...</p>\n","created_at":"2019-06-04T08:42:17","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8445-chapter","data":{"text":"<p><i><span style=\"font-weight: 400\"><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/16717273.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/16717273.jpg\" alt=\"16717273\" width=\"824\" height=\"399\" /></a></span></i></p>\n<p><i><span style=\"font-weight: 400\">En avril dernier, le gouvernement annonçait la création du “</span></i><a href=\"https://www.interieur.gouv.fr/Actualites/L-actu-du-Ministere/Lancement-du-Lab-de-la-Police-de-Securite-du-Quotidien\"><i><span style=\"font-weight: 400\">Lab’Psq</span></i></a><i><span style=\"font-weight: 400\">”, observatoire, Think Tank &amp; incubateur visant à associer chercheurs et acteurs de la sécurité à la réflexion sur une politique publique concrète : la police de sécurité du quotidien. </span></i><i><span style=\"font-weight: 400\">L’initiative est d’importance et nous espérons avoir rapidement l’occasion de vous débriefer ses réalisations ! </span></i><i><span style=\"font-weight: 400\">En attendant, c’est l’occasion pour nous de revenir sur notre rencontre avec Eric Chalumeau, spécialiste des questions de sécurité et de police, ex-commissaire divisionnaire, universitaire et co-directeur d’un master spécialisé et actif dans de nombreuses instances (1). Notre collègue Christine Milleron (</span></i><a href=\"http://esopa-productions.fr/\"><i><span style=\"font-weight: 400\">ESOPA Productions</span></i></a><i><span style=\"font-weight: 400\">) l’avait convié le 23 novembre dernier dans le cadre d’un « déjeuner-recherche ».</span></i></p>\n<p><b>Rappel de quelques faits</b></p>\n<p><span style=\"font-weight: 400\">Eric Chalumeau nous rappelle que « la » police n’existe pas, il n’y a que « des » polices qui sont autant de moteurs de l’action publique : d’une part la police régalienne qui protège l’Etat, voire la raison d’Etat (police aux frontières, forces de maintien de l’ordre gendarmerie mobile et CRS, le renseignement, les espions à l’extérieur, le contre-terrorisme et la DGSI), d’autre part la police judiciaire (crime organisé, les grands flics, l’action judiciaire placée sous le contrôle des juges d’instruction), ensuite la police « à tout faire » (circulation, police de proximité essentielle détractée et pourtant essentielle dans son rapport aux habitants).</span></p>\n<p><span style=\"font-weight: 400\">Ensuite, il est toujours bon de rappeler que les phénomènes de violence ont plutôt tendance à baisser sur le long terme. Eric Chalumeau évoque le vieux concept de « sauveté », qui nous rappelle une époque où le concept de sécurité n’existait pas : toute proportion gardée, si le Moyen âge avait perduré nous aurions 5 fois plus d’homicides aujourd’hui ! Il faut également rappeler à quelle point la violence est sexuée : 85% des violences sont commises par des hommes.</span></p>\n<p><b>Petit lexique des concepts de la sécurité</b></p>\n<p><span style=\"font-weight: 400\">Impossible de comprendre ce qui se joue dans les questions de sécurité sans se familiariser avec un certain nombre de concepts.</span></p>\n<p><span style=\"font-weight: 400\">Eric Chalumeau rappelle par exemple quelles sont les quatre grandes familles de données à partir desquelles on tente d’apprécier l’état de sécurité dans notre pays : d’une part nos représentations sociales (qui dépendent en particulier du niveau scolaire), d’autre part nos perceptions (qui, combinées aux représentations, produisent le sentiment de sécurité ou d’insécurité), ensuite la victimation, qui décrit le fait de subir une atteinte (actuellement mesurée par l’enquête</span> <a href=\"https://www.interieur.gouv.fr/Interstats/L-enquete-Cadre-de-vie-et-securite-CVS\"><span style=\"font-weight: 400\">Cadre de Vie et Sécurité</span></a> <span style=\"font-weight: 400\">réalisée sur 23 000 personnes), et enfin les statistiques de la délinquance. Celles-ci (environ 3, 5 millions de crimes et délits annuels) sont à plus de 90% nourries par les plaintes des victimes, or la propension de la police  à prendre les plaintes est variable (elle est par exemple plus forte en Angleterre où les policiers peuvent se déplacer à domicile si nécessaire pour prendre une plainte).</span></p>\n<p><span style=\"font-weight: 400\">Mieux vaut ne pas confondre non plus « sûreté » (entendu comme le droit d’une personne humaine contre les agressions), avec « sécurité » (qui recouvre la prévention des risques endogènes, par exemple un accident de train), ni avec « prévention situationnelle » dans laquelle on s’intéresse moins aux délinquants qu’à la réduction du risque de passage à l’acte (par exemple en travaillant sur l’éclairage d’une rue).</span></p>\n<p><span style=\"font-weight: 400\">Eric Chalumeau a une approche du concept de délinquance particulièrement intéressante. Il nous indique qu&rsquo;il s&rsquo;agit d&rsquo;une fabrication sociale, dont on connaît les racines (carences affectives lourdes qui développent une agressivité chronique), et dans laquelle le rapport à l’éducation joue un rôle majeur.</span></p>\n<p><span style=\"font-weight: 400\">Le « co » et les approches systémiques n’ont visiblement pas épargné les questions de sécurité : on parle depuis quelques années de co-production de sécurité (notamment entre les directeurs de la police et les conseils de sécurité locale), mais aussi de continuum de sécurité, pour caractériser l’effort systémique et coordonné que doivent accomplir les acteurs de la sécurité pour parvenir à leurs fins. Force est de constater que la population reste aujourd&rsquo;hui la grande absente de cette dynamique de co-production… une piste de travail pour le Lab’Psq ?</span></p>\n<p><b>Une sociologie de la police</b></p>\n<p><span style=\"font-weight: 400\">Mais que « fait » la police, à savoir que voit-on effectivement lorsque l’on observe de près le travail des policiers ? Quel écart entre la fonction officielle et la réalité ? Qu’est-ce qui se joue dans la « discrétionarité policière », selon laquelle le policier sélectionne lui-même parmi les tâches officielles, et construit sa propre stratégie ? Cette sociologie de la police a été abondamment étudiée, notamment par le sociologue Dominique Monjardet et son ouvrage «</span> <a href=\"https://www.cultura.com/ce-que-fait-la-police-sociologie-de-la-force-publique-tea-9782707155634.html\"><span style=\"font-weight: 400\">Ce que fait la police</span></a> <span style=\"font-weight: 400\">» sorti en 1996.</span></p>\n<p><span style=\"font-weight: 400\">Eric Chalumeau rappelle que le travail de policier s’est totalement transformé en quelques décennies. Mais des points d’inflexion précis existent, par exemple avec les Assises de Villepinte sur la sécurité en 1997, sous le gouvernement de Lionel Jospin. C’est à leur suite que sont créés les «</span> <a href=\"https://fr.wikipedia.org/wiki/Contrat_local_de_s%C3%A9curit%C3%A9\"><span style=\"font-weight: 400\">contrats locaux de sécurité</span></a> <span style=\"font-weight: 400\">», mais aussi 15 000 postes d’emplois-jeunes « adjoints de sécurité ». Ces derniers ont  contribué à changer significativement les comportements des personnels plus âgés, qui, grâce à eux, ont mieux intégré les codes de la jeunesse et changé leurs approches des jeunes délinquants. La police de proximité, ensuite supprimée sous la présidence Sarkozy, a également considérablement influé sur la sociologie policière, avec ce qu’on appelle le « community policing », une police plus et mieux ancrée dans les cultures et les communautés locales. </span><span style=\"font-weight: 400\">La police de sécurité du quotidien constitue aujourd’hui une tentative de relance de cette pratique de proximité.</span></p>\n<p><span style=\"font-weight: 400\">Et aujourd’hui, et demain ? Quels sont les nouveaux thèmes qui agitent tous ceux qui réfléchissent et travaillent sur la sécurité ?</span></p>\n<p><strong><strong> </strong></strong><span style=\"font-weight: 400\">Figure bien sûr dans cette liste la prévention de la radicalisation violente (à lire notamment «</span> <a href=\"http://www.seuil.com/ouvrage/la-fabrique-de-la-radicalite-laurent-bonelli/9782021397932\"><span style=\"font-weight: 400\">La fabrique de la radicalité</span></a> <span style=\"font-weight: 400\">» par les sociologues Laurent Bonelli et Fabien Carrié, qui ont étudié en profondeur l’itinéraire de 120 jeunes djihadistes, leur parcours familial et scolaire). Mais aussi le lien entre la police et la cohésion sociale, sujet de plus en plus marquant avec la montée des mouvements imprévisibles, tels les gilets jaunes.</span></p>\n<p><span style=\"font-weight: 400\">Mais aussi l’éternel retour du « local ». Eric Chalumeau évoque la question du rapport de la police au territoire et à la démocratie locale, ou encore le rapport aux habitants, pointant le rôle que jouent dans ce domaine les nouveaux directeurs de la sécurité dans un nombre croissant de collectivités (cf l’Association nationale des cadres territoriaux de la sécurité,</span> <a href=\"https://www.ancts.fr/\"><span style=\"font-weight: 400\">ANCTS</span></a><span style=\"font-weight: 400\">)</span><span style=\"font-weight: 400\">. Les enjeux en la matière sont forts, par exemple pour traiter le mal-être des policiers, l’une des professions la plus atteinte par le suicide : outre le manque de reconnaissance, le défaut de projet de vie locale ou la question du logement sont des facteurs déterminants. Beaucoup de situation requièrent des réponses spécifiquement locales. Erich Chalumeau cite par exemple l’agglomération lilloise où « l’entreprise stupéfiants », tous « métiers » confondus (guetteurs, livreurs, revendeurs, collecteurs, chefs d’équipes, grossiste, têtes de réseaux..) emploierait l&rsquo;équivalent de 3500 ETP, ou</span><span style=\"font-weight: 400\"> la création de brigades spécialisées pour contrer la montée des incivilités</span><a href=\"http://www.leparisien.fr/paris-75/paris-avec-3-200-agents-la-brigade-anti-incivilites-est-au-complet-28-05-2018-7740630.php\"> <span style=\"font-weight: 400\">comme à Paris</span></a><span style=\"font-weight: 400\">. </span><span style=\"font-weight: 400\">Il faut également citer la controverse autour des « voisins vigilants », devenu un</span> <a href=\"https://www.streetpress.com/sujet/1529942272-voisins-vigilants-un-business-florissant-et-subventionne\"><span style=\"font-weight: 400\">business florissant</span></a><span style=\"font-weight: 400\"> développé partout en France par une entreprise marseillaise.</span></p>\n<p><span style=\"font-weight: 400\">Mais pour étudier et comprendre tous ces phénomènes, il faut des moyens. Eric Chalumeau déplore que la quasi totalité des crédits d’études aient été réorientés vers des études quantitatives telles que l’enquête annuelle CVS citée plus haut, alors qu’il nous faudrait disposer d’une compréhension plus qualitative des phénomènes en émergence….</span></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/46784644_1032810686901660_2275776052003340288_o.jpeg\" alt=\"46784644_1032810686901660_2275776052003340288_o\" width=\"795\" height=\"596\" /></figure>\n<div dir=\"ltr\">\n<table>\n<tbody>\n<tr>\n<td>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><strong>Quelques expériences inspirantes</strong></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">En marge de ce débat passionnant avec Eric Chalumeau, nous avons essayé de réunir quelques expériences menées dans nos communautés. Vous en connaissez d’autres, par exemple en matière de formation des élus aux enjeux de sécurité, de prospective de la sécurité ? Proposez-les nous pour allonger la liste et poursuivre la discussion !</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><em>Projet LEAP France (Quentin Sauzay / Benjamin Jeanroy)</em></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">LEAP France rassemble des acteurs du système judiciaire en service ou à la retraite (membres des forces de l’ordre, de la magistrature, du personnel pénitentiaire, des services de renseignement, des militaires, des avocats pénalistes et des universitaires) qui travaillent à réformer la politique publique en matière de drogues en France. LEAP France s’engage à sensibiliser le grand public, les médias et les décideurs politiques à l’histoire et à l’échec de la politique actuelle. LEAP souhaite œuvrer pour un monde où la justice pénale et les politiques en matière de drogues contribuent véritablement à la sécurité de notre société. Sa mission est de mettre fin aux politiques répressives et de solutionner les problèmes causés par des politiques non adaptées afin d’assurer une meilleure protection des droits fondamentaux des citoyens, de réduire la violence et les addictions, et de rétablir une relation de confiance entre la population et le système judiciaire.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><em>Recruter les forces de polices de demain (Los Angeles, Californie)</em></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">D’ici 10 ans, 40% des effectifs de la police de Los Angeles (LAPD) partiront à la retraite. il s’agit donc d’attirer des agents plus nombreux mais aussi plus représentatifs de la diversité de la ville (genre, origines, etc.). Une équipe d’innovation pluridisciplinaire (sociologie, design, data, réseaux sociaux) créée au sein de la municipalité de Los Angeles a mené une expérience avec le LAPD, visant à explorer la meilleure façon d’attirer de nouveaux candidats, et à simplifier et raccourcir les processus de recrutement. Elle s’est par exemple fondée sur l’analyse fine du parcours de recrutement des candidats, à partir d’un travail d’observation en immersion et d’entretiens. Elle a également testé des programmes d’apprentissage destinés aux jeunes intéressés par une carrière au sein du LAPD, afin d’animer et de mobiliser cette communauté de futures recrues en attendant qu’elle ait l’âge légal pour postuler. Elle a enfin expérimenté une <a href=\"http://losangelesinnovates.com/lapd-recruitment-social-media-campaign/\">campagne sur les réseaux sociaux </a>visant à casser les clichés sur le métier, mettant en avant des personnalités et des parcours d’officiers très divers, et tester lesquels recueillaient le plus d’intérêt. Pour en savoir plus sur ce projet, <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/03/LA-Policing-presentation.pdf\">cliquer ici</a>.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><em>Réduire le taux de récidive (Durham, Caroline du Sud)</em></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">La Ville de Durham travaille actuellement sur le <a href=\"https://medium.com/@BloombergCities/putting-ex-offenders-back-in-the-drivers-seat-e22352a53683\">retour à l’emploi des personnes ayant effectué des peines de prison</a>, afin de réduire le taux de récidive et les coûts du système carcéral pour les contribuables. Une <a href=\"https://twitter.com/Durham_iteam\">équipe pluridisciplinaire d’innovation municipale</a> (I-Teams) a en effet identifié que, si un travail pour éliminer la récidive avait été engagé en 2011, la population des prisons serait aujourd’hui réduite de 60%. L’équipe i-teams a donc mené un travail large de recherche ethnographique et de veille, complété par la collecte et l’analyse des données disponibles auprès de prisons locales, du département de la sécurité publique de l’état de Caroline du Nord, des tribunaux, ou du bureau des permis de conduire. Sur cette base, elle a pu faire ressortir de nouvelles idées et de nouvelles corrélations : la ré-obtention d’un permis de conduire est par exemple une des clés du retour à l’emploi, mais la procédure est longue et complexe ; l’équipe a donc initié un programme pour la simplifier et l’accélérer. Pour en savoir plus sur ce projet, <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2018/03/Prelimminary-Research-Synthesis.pdf\">cliquer ici</a>.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><em>Incivilités : réduire le jet de mégots (Mulhouse, France)</em></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">Et si lutter contre les incivilités passait aussi par un aménagement et du mobilier urbains adaptés ? Chaque année à Mulhouse, plus de 440 000 mégots sont jetés dans la rue. La principale conséquence est la pollution potentielle de 200 milliards de litres d&rsquo;eau, auquel il faut ajouter le coût de gestion pour la ville &#8211; plusieurs centaines de milliers d&rsquo;euros chaque année. Une amende de 68 euros est prévue mais difficile à appliquer. Dans le cadre du programme <a href=\"http://latransfo.la27eregion.fr/poursuite-des-chantiers-trash-tests-bibliotheque-grand-rue-%E2%80%A2-session-10/\">la Transfo animé par la 27e Région</a>, un groupe d’agents volontaires a appris à appliquer les méthodes de recherche-utilisateurs afin de mieux comprendre ce phénomène. La conclusion principale est que ces comportements pourraient être modifiés de manière significative par la « gamification » de l&rsquo;expérience du jet de mégots (ex : une poubelle avec différents choix pour voter avec son mégot), combinée à l&rsquo;utilisation de méthodologies issues des sciences comportementales. Ils ont ainsi imaginé 15 prototypes de mégotiers et les ont testés en condition réelle. Les premiers résultats sont très positifs à la fois en termes de changement de comportement et de débat public. La Ville de Mulhouse vient de recevoir un prix pour cette expérience lors des Rencontres nationales de l&rsquo;Association des villes pour la propreté urbaine.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\"><em><a href=\"https://www.compagnie-naje.fr/3-annees-d-ateliers-policiers-habitants-a-marseille-2001-a-2003/\">Trois années d’ateliers policiers-habitants à Marseille (2001 à 2003, Compagnie Naje) </a></em></p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">NAJE est une compagnie théâtrale professionnelle pour la transformation sociale et politique. Elle pratique le Théâtre de l&rsquo;Opprimé, méthode Augusto Boal (théâtre forum, théâtre images, théâtre et thérapie, théâtre invisible, théâtre journal). Elle a dirigé, de 2001 à 2003, des ateliers habitants-policiers à L’Ecole Nationale de Police de Marseille.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">La méthode de travail s’est appuyée sur la mise en scène et en forum de situations concrètes posant problème aux participants. Au début de chaque journée, le groupe (⅓ d’habitants, ⅔ d’élèves policier) a pratiqué des jeux et exercices puisés dans la méthode du Théâtre de l’Opprimé. Ces jeux avaient tous des objectifs multiples, notamment l’échange entre les participants, la prise de confiance en soi et en ses capacités à échanger, à penser et à créer, mais aussi sur ses capacités à exprimer ses émotions, à être entendu sur ses questionnements intimes. Les jeux ont eux-mêmes amené des questionnements du groupe sur la relation police-habitants.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">Durant 3 années, de nombreuses thématiques ont été abordées  et mises en analyse avec le théâtre-forum : le maintien de la motivation des policiers, le respect, la question communautaire, le regard des uns sur les autres,  le rapport du policier à son institution, les modes d’intervention policière au regard de l’objectif de développement de la citoyenneté, les fonctionnements internes de la police, le sexisme et le racisme, la plainte et la main courante, la justice, les injustices et la reconnaissance, la logique de la violence, l’impuissance et l&rsquo;incompréhension…  Habitants comme policiers ont pu se « déplacer » dans leur vision de la réalité, mieux comprendre ce qui est à l’oeuvre et proposer des pistes d&rsquo;amélioration concrètes.</p>\n<p dir=\"ltr\" style=\"padding-left: 60px\">[Mise à jour du 17 juin : une lectrice nous signale également une recherche-action appelée PoliCité lancée début 2017, fruit d’un partenariat entre l’école d’ingénieurs ENTPE et le Centre social Georges-Lévy à Vaulx-e-Velin. A l’origine, il s’agissait d’un projet de recherche international sur « l’expérience des discriminations ». Il a été lancé en France (Roubaix, Paris, Bordeaux, Vaulx, Grenoble) ainsi qu’à Londres, Los Angeles et Montréal. L’objectif est d’étudier comment changer les représentations entre jeunes et policiers. La démarche est décrite dans cet article : <a href=\"https://www.rue89lyon.fr/2018/06/29/policite-comment-parler-des-rapports-entre-les-jeunes-et-la-police-a-vaulx-en-velin/\">https://www.rue89lyon.fr/2018/06/29/policite-comment-parler-des-rapports-entre-les-jeunes-et-la-police-a-vaulx-en-velin/</a> ]</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/9782707125521.jpg\" alt=\"9782707125521\" width=\"246\" height=\"381\" /></figure>\n<p><b>Pour conclure : Et s’il n’en fallait qu’un ?</b></p>\n<p><span style=\"font-weight: 400\">Un ouvrage : Dominique Monjardet et son ouvrage de référence « Ce que fait la police. Sociologie de la force publique » Editions La Découverte Paris 1996</span></p>\n<p><span style=\"font-weight: 400\">Un film :</span> <a href=\"https://fr.wikipedia.org/wiki/Le_Policeman\"><span style=\"font-weight: 400\">The Policeman</span></a> <span style=\"font-weight: 400\">du réalisateur Daniel Petri, sorti en 1981</span></p>\n<p><span style=\"font-weight: 400\">Un centre de recherche : le </span><a href=\"https://www.gov.uk/government/organisations/home-office/about/research\"><span style=\"font-weight: 400\">Home Office Research Group</span></a> <span style=\"font-weight: 400\">(UK). Mais Eric Chalumeau cite également les travaux du </span><a href=\"https://www.cicc-iccc.org/fr/\"><span style=\"font-weight: 400\">Centre international de criminologie comparée de l’Université de Montréal</span></a> <span style=\"font-weight: 400\">que dirigeait le chercheur Jean-Paul Brodeur, ou encore le </span><a href=\"https://www.cesdip.fr/\"><span style=\"font-weight: 400\">Cesdip</span></a><span style=\"font-weight: 400\"> en France.</span></p>\n<p><span style=\"font-weight: 400\">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</span></p>\n<p><b><i>(1) Présentation d’Eric Chalumeau</i></b></p>\n<p><i><span style=\"font-weight: 400\">Après dix années au sein des services actifs de police, il a rejoint l’institut des hautes études de la sécurité intérieure (IHESI) lors de sa création en 1989 où il a successivement occupé les fonctions de directeur des études, directeur de la formation, directeur des activités d’ingénierie et de conseil. Ces différents postes lui ont permis d’animer et de développer un important réseau d’expertise dans le champ de la sécurité intérieure.</span></i></p>\n<p><i><span style=\"font-weight: 400\">Commissaire divisionnaire honoraire de la Police Nationale, il a dirigé, depuis le 1er octobre 2001, les activités de conseil en sûreté de la Société Centrale d’Equipement du Territoire (SCET), filiale de la Caisse des Dépôts et des Consignations, en tant que directeur de sa filiale : Suretis. L’entreprise est devenue une filiale d’ICADE le 30 mars 2005 puis indépendante le 31 mars 2013.</span></i></p>\n<p><i><span style=\"font-weight: 400\">Au titre de ses activités universitaires, il est codirecteur du Master « Management des risques » de l’Université Paris Ouest Nanterre. Il a publié de nombreux articles et ouvrages dans les domaines du management des risques et de la criminologie.</span></i></p>\n<p><i><span style=\"font-weight: 400\">Par ailleurs, il est ancien membre du Conseil d’Orientation de l’Observatoire National de la Délinquance et de la Réponse Pénale et président du Syndicat du Conseil en Sûreté.</span></i></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Et%20vous%2C%20avec%20la%20police%2C%20%C3%A7a%20va%20%3F%20Premi%C3%A8re%20approche%20d%E2%80%99une%20sociologie%20de%20la%20s%C3%A9curit%C3%A9\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}