{"migration_identifier":"la27eregion-blog-post-8457","created_at":"2019-06-05T07:42:38","updated_at":"2019-06-05T15:13:14","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8457-fr","aliases":["/passer-a-lechelle-sans-normaliser-le-casse-tete-de-linnovateur-public-retour-dexperience-du-departement-de-loire-atlantique"],"title":"Passer à l’échelle sans normaliser : le casse-tête de l’innovateur public &#8211; Retour d’expérience du Département de Loire-Atlantique","slug":"passer-a-lechelle-sans-normaliser-le-casse-tete-de-linnovateur-public-retour-dexperience-du-departement-de-loire-atlantique","summary":"<p><strong>Comment essaimer une innovation réussie à l’échelle d’un territoire, par nature constitué de contextes et terrains très divers, sans céder à la normalisation ? </strong></em><em><strong>La question n’est bien sûr pas nouvelle, d’ailleurs nous l’avions déjà abordé dans un article en 2016, à retrouver <a href=\"http://www.la27eregion.fr/deploiement-changement-dechelle-essaimage-un-nouveau-champ-experimental-dans-linnovation-publique/\">ici</a>.</strong></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/Atelier2-e1559655858346.jpg"},"published":true,"published_at":"2019-06-05T07:42:38","created_at":"2019-06-05T07:42:38","updated_at":"2019-06-05T15:13:14","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8457-chapter-0","position":0,"data":{"text":"<p><em><strong>Cette fois, le service innovation du Département de Loire-Atlantique a bien voulu ouvrir le capot d’un de ses projets emblématiques, le CDI (Centre de documentation et d’information) du futur, pour nous permettre de partager quelques enseignements et pistes d’action …</strong></em></p><p><span style=\"font-weight: 400\">“</span><i><span style=\"font-weight: 400\">Faire un prototype ça va,  le mettre en oeuvre c’est coton,  mais alors la mise à l’échelle….”</span></i></p><p> </p><p><b>Réussir le “prototype”/l’expérimentation pilote</b></p><p><span style=\"font-weight: 400\">En 2014, le service innovation</span><span style=\"font-weight: 400\"> s’est engagé dans une démarche design autour des usages du nouveau CDI du collège Louise Michel de Paimboeuf. L’expérimentation et sa mise en oeuvre sont facilités par le contexte : le bâtiment devant faire l’objet d’une importante rénovation, </span><span style=\"font-weight: 400\">le service innovation</span><span style=\"font-weight: 400\"> collabore étroitement avec la direction du patrimoine immobilier du Département, et l’expérimentation vient nourrir le cahier des charges de l’architecte. </span></p><p><span style=\"font-weight: 400\">Deux plans d’usages produits dans le cadre du projet sont également intégrés au référentiel CDI, outil de référence transmis au maître d’oeuvre pour tous les travaux sur un CDI.</span></p><p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8457-image-1","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/plan-usage-cdi-e1559720425429.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8457-chapter-1","position":2,"data":{"text":"<p><span style=\"font-weight: 400\">Bien sûr, la démarche n’est pas un long fleuve tranquille. Un effort doit être porté sur l’établissement d’un langage commun entre </span><span style=\"font-weight: 400\">le service innovation,</span><span style=\"font-weight: 400\"> la maîtrise d’ouvrage et la maîtrise d’oeuvre. </span><span style=\"font-weight: 400\">Un plan d’usages , par exemple, n’est pas un plan architectural, il ne prend pas en compte les volumes et les spécifications techniques, il nécessite donc une médiation pour être compris par tous et partagé. </span><span style=\"font-weight: 400\">Il faut également faire comprendre que s’il est nécessaire, dans la phase de créativité, de s’extraire des normes, le projet final les prendra bien en compte.     </span></p><p><b>Traduire le projet singulier en principes génériques</b></p><p><span style=\"font-weight: 400\">Mais ensuite,</span><span style=\"font-weight: 400\"> quand deux ou trois autres projets d’aménagement de CDI se présentent, c’est une autre affaire ! Que garder de l’expérimentation initiale ? Comment réadapter le projet à d’autres collèges, donc d’autres bâtiments, avec d’autres équipes éducatives, d’autres collégiens … ? Comment prendre en compte les usages sans repartir sur une démarche design de a à z, avec une phase d’immersion et de tests dans chaque nouveau collège, quand on n’en a ni le temps ni les moyens ?</span></p><p><span style=\"font-weight: 400\">Les équipes qui se sont renouvelées</span><span style=\"font-weight: 400\"> depuis l’expérience de Paimboeuf, peinent à comprendre et s’approprier les plans des usages intégrés au référentiel CDI, et à les traduire à leur tour auprès de l’architecte. </span><span style=\"font-weight: 400\">La demande est simple</span><span style=\"font-weight: 400\"> : “faites-nous un cahier des charge</span><span style=\"font-weight: 400\">s pour adapter les autres CDI”. </span><span style=\"font-weight: 400\">Pour </span><span style=\"font-weight: 400\">le service innovation,</span><span style=\"font-weight: 400\"> dont la démarche consiste d’abord à penser des usages nécessairement contextuels, se pose alors la question du passage du singulier au générique : comment garder les principes en repensant les formes et l’espace en fonction du contexte ? quelles sont les lignes de force du projet de Paimboeuf, les logiques qui peuvent s’appliquer à des contextes différents (par exemple recréer des îlots, avec des blocs pensés pour travailler en équipe mais aussi des “espaces bulles”pour s’isoler au calme, ou encore repenser l’implantation du poste de travail du documentaliste – fixe au centre de l’espace, ou nomade, avec les implications qu’on imagine sur la posture de l’agent !) ? Quels sont les points de vigilance lors du déploiement d’une innovation ? </span></p><p><span style=\"font-weight: 400\">Au delà du classique référentiel d’aménagement, pensé en termes d’espaces et de besoins en surfaces et d’équipements (“il faut tant de m2 et tels mobiliers et matériels pour un CDI, tant de m2 et tels mobiliers et matériels pour une salle d’arts plastiques etc.”), comment créer des outils dont tous les acteurs puissent se saisir, et qui favorisent un dialogue continu entre les services ? </span></p><p><span style=\"font-weight: 400\">Un travail qui ne relève plus tant du design que de la traduction, et qui doit s’articuler avec celui du programmiste, dont la mission est bien de prendre en compte le contexte …</span></p><p><strong>Documenter, documenter, documenter, pour pouvoir transmettre …</strong></p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8457-image-2","position":3,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/06/espace_travail3-e1559655928803.jpg"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8457-chapter-2","position":4,"data":{"text":"<p><span style=\"font-weight: 400\">Le passage à l’échelle s’est heurté en Loire-Atlantique à une autre difficulté non anticipée : l’apprentie designer (le Département de Loire Atlantique </span><span style=\"font-weight: 400\">accueille depuis 2012 d</span><span style=\"font-weight: 400\">es étudiants de l’Ecole de design Nantes Atlantique en apprentissage) avait quitté la collectivité à l’issue de son apprentissage, avec une partie de l’historique et du vécu du projet initial … </span></p><p><span style=\"font-weight: 400\">Pour l</span><span style=\"font-weight: 400\">e service innovation</span><span style=\"font-weight: 400\">, cela implique de penser dès le démarrage la documentation du processus, surtout quand il s’agit de projets bâtimentaires, dont la mise en oeuvre s’étale sur plusieurs années.</span></p><p><span style=\"font-weight: 400\">Un effort a donc tout particulièrement été porté sur la transmission des savoirs (la fin de l’apprentissage est prolongé de quelques mois afin faciliter les échanges), sur l’organisation des ressources, ainsi que sur la formalisation des méthodes utilisées. L’enjeu de transmission et de pédagogie étant, par ailleurs, aussi nécessaire en interne du service qu’auprès de l’ensemble des collègues de la collectivité.</span></p><p><b>… et travailler l’acculturation dans la durée pour faciliter l’essaimage </b></p><p><span style=\"font-weight: 400\">Cette expérience a révélé la nécessité de mettre l’accent sur l’acculturation à ces nouvelles pratiques et méthodes de projets centrées sur les usages et l’expérimentation. En Loire-Atlantique, la graine est semée et </span><span style=\"font-weight: 400\">les services ont commencé à repenser le rapport aux usagers et la place du design dans les projets. </span></p><p><strong><span style=\"font-weight: 400\">Pour</span><span style=\"font-weight: 400\"> le service innovation</span><span style=\"font-weight: 400\">, il faudrait maintenant aller plus loin, notamment en modifiant sa propre organisation et ses modalités d’intervention : la.le designer ne devrait-elle.il pas être « mobile », passer d’un service à un autre, pour mieux comprendre leur fonctionnement et leurs contraintes, mais aussi développer leur capacité à intégrer ces démarches de manière durable et structurelle ?</span></strong></p><p><em>Merci à Florian Graveleau et Julie De Brito Ventura, du Département de Loire-Atlantique, de s’être prêtés au jeu du témoignage et du retour critique sur leur propre expérience !</em></p>"}}]}}}