{"migration_identifier":"la27eregion-blog-post-8478","created_at":"2008-07-17T16:09:01","updated_at":"2019-07-17T16:09:57","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8478-fr","aliases":["/les-cabines-resologiques-micro-equipement-public-hybride"],"title":"Les Cabines Résologiques, micro équipement public hybride","slug":"les-cabines-resologiques-micro-equipement-public-hybride","summary":"<p>La cabine téléphonique est un objet singulier, à la fois trés technique et profondément social. En 2008, Pierre Charrié <em> (pierre.charrie [at] gmail.com), Ecole Nationale Supérieure de Création Industrielle, a imaginé les Cabines Résologiques, un service basé sur le réseau de cabines téléphoniques existant. </p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/casinpirant_cabine2.jpeg"},"published":true,"published_at":"2008-07-17T16:09:01","created_at":"2008-07-17T16:09:01","updated_at":"2019-07-17T16:09:57","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-0","position":0,"data":{"text":"<p>Avec l’usage intense du téléphone portable, les cabines se font moins nombreuses, mais la mission de service public qui leur incombe leur permet encore d’assurer un maillage homogène du territoire, en ville comme à la campagne.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-1","position":1,"data":{"text":"<p><br class=\"autobr\"><strong>La cabine comme outil de mise en relation et comme point d’embarquement pour le covoiturage spontané </strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-2","position":2,"data":{"text":"<p>Les Cabines Résologiques est un projet visant à réactiver le parc de cabines existant, il s’adapte sur l’infrastructure et les technologies déjà en place. A travers ce service et grâce à leur nature géolocale et réticulaire, ainsi qu’à leur implantation privilégiée, les cabines jouent un rôle de balise dans l’espace public.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-3","position":3,"data":{"text":"<p><br class=\"autobr\"><strong>Une interface vocale et une recherche par mot-clé</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-4","position":4,"data":{"text":"<p>Elles deviennent une articulation entre les réseaux d’informations et les réseaux de transports en communs, fournissant en temps réel des données contextualisées et constituant des points d’embarquements pour des trajets partagés.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8478-image-1","position":5,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-5","position":6,"data":{"text":"<p><br class=\"autobr\"><strong>Des annonces sur les événements locaux et les différents trajets sont diffusés dans la cabine</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-6","position":7,"data":{"text":"<p>Dans la pratique, les informations sont actualisées par un serveur centralisant les informations des sites des différents acteurs : moteurs de recherche, société de transports, sites de covoiturage, conseil général, et la commune elle-même. Les temps d’attente dans les cabines sont calculés grâce à la triangulation du GSM des usagers, inscrits sur des sites de covoiturage partenaires.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8478-image-2","position":8,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-7","position":9,"data":{"text":"<p><strong>Aménagement circonstantiel d’une zone d’embarquement aux abords de la cabine</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-8","position":10,"data":{"text":"<p>Pour chaque recherche, la cabine propose des résultats en fonction de leur proximité et calcule les différents trajets et modes de transports possibles. La sonorisation de la cabine se fait grâce à un simple haut-parleur placé dans le faux plafond. Il se déclenche quand quelqu’un pénètre dans la cabine.</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8478-image-3","position":11,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-9","position":12,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-10","position":13,"data":{"text":"<p>Ce projet nous séduit beaucoup : le réseau des cabines téléphoniques situées en zone rurale occupe une dimension symbolique forte. Vieillissant, en déshérence, il incarne aux yeux des populations locales la fragilité des services publics en zone rurale. Même après l’explosion du mobile, la cabine téléphonique conserve une utilité sociale.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8478-chapter-11","position":14,"data":{"text":"<p>En transformant radicalement leurs usages, Pierre Charrié réactive le réseau, lui redonne un avenir, en un mot, le réanchante…il reste néanmoins à s’assurer qu’il n’est pas déjà trop tard : l’opérateur historique n’est pas pressé de maintenir en état les cabines les plus rurales, et déjà une partie du réseau a disparu. Avec la révision du service universel prévue cette année, on devrait en savoir plus sur l’évolution de leur statut. Quoiqu’il en soit, cette démarche montre que les possibilités de réinventer l’existant sont sans limite, et qu’innover en zone rurale est à portée de main.</p>"}}]}}}