{"migration_identifier":"la27eregion-blog-post-8482","created_at":"2012-07-18T08:36:20","updated_at":"2019-07-18T08:48:02","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8482-fr","aliases":["/rio20-et-apres-les-agenda-21-de-demain"],"title":"Rio+20 et après : les Agenda 21 de demain","slug":"rio20-et-apres-les-agenda-21-de-demain","summary":"<p>Comment les évolutions, les tendances actuelles et à venir viendront modifier les territoires, leur fonctionnement, leur organisation ? Quelles sont les évolutions nécessaires des projets territoriaux de développement durable et des Agenda 21 pour accompagner cette métamorphose ? Un exercice de prospective commandité par le Bureau des Territoires a rassemblé durant un an de travail des collectivités, des prospectivistes et des acteurs ressources impliqués dans les Agendas 21 locaux pour à la fois proposer un cadre de réflexion à l’occasion de Rio+20 et inventer ensemble la transformation des territoires par des Agendas 21 locaux renouvelés et renforcés.</p>","featured_image":{"url":"https://static.hupso.com/share/buttons/dot.png"},"published":true,"published_at":"2012-07-18T08:36:20","created_at":"2012-07-18T08:36:20","updated_at":"2019-07-18T08:48:02","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-0","position":0,"data":{"text":"<p><strong>Coo-élaborer des scénarios d’usage des Agendas 21 du futur.</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-1","position":1,"data":{"text":"<p>L’approche proposées par SDS au fil des ateliers de travail vise une prospective participative et créative pour inventer ou réinventer l’avenir des Agenda 21 avec les coordinateurs sur le terrain. Un bilan des plus de 800 Agenda 21 français et leurs hypothèses d’évolutions établis, une série d’exercices de simulation et d’outils projectifs audiovisuels (par exemple une série d’envoyés spéciaux en 2032 imaginant comment les Agenda 21 nouvelle génération auront permis d’endiguer les défis territoriaux dans les 20 ans à venir…) ont permis aux participants de mieux se projeter dans l’environnement stratégique pour inventer 3 scénarios articulant chacun une série d’innovations en terme de gouvernance, de modalité d’engagement citoyen, de partenariat hybrides, de dispositifs d’anticipation et de projection.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-2","position":2,"data":{"text":"<p><strong>Une vision renouvelée de la mise en place des Agendas 21 et une boîte à outils pour aller plus loin.</strong></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-3","position":3,"data":{"text":"<p>Dans cet exercice de prospective, le processus est aussi important sinon plus que le résultat. Les scénarios produits sont des objets à penser : ils ont pour but d’interroger, d’ouvrir le débat, d’engager une réflexion élargie et renouvelée sur les Agenda 21 au sein des collectivités locales qui les portent. La démarche de prospective cherche à ouvrir le champ des possibles : la description de l’environnement stratégique, les exercices de projection collective, les modalités d’interaction, les formats graphiques d’échange, les résultats intermédiaires… constituent une boîte à outils. Trois collectivités locales sont en discussion pour mener un pilote sur leurs territoires et reprendre à leur compte cette boîte à outils pour définir collectivement leur propre scénario Agenda 21 local et le mettre en œuvre…</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-4","position":4,"data":{"text":"<p>Cette action a été menée par le Bureau des Territoires, Ministère de l’Écologie, du Développement Durable et de l’Énergie ; ETD ; 4D. Design : François Jégou, Adèle Seyrig, Christophe Gouache, Strategic Design Scenarios.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8482-chapter-5","position":5,"data":{"text":"<p>En savoir plus : www.uncsd2012.org</p>"}}]}}}