{"migration_identifier":"la27eregion-blog-post-8488","title":"« Transforming Early Years » : tester le concept d&rsquo;efficacité radicale","slug":"transforming-early-years-tester-le-concept-defficacite-radicale","summary":"<p>« Transformer les premières années » s’appuie sur des recherches entreprises par l’Innovation Unit et financées par le Nesta, en matière « d’efficacité radicale ». Le concept d’efficacité radicale a été développé à partir de l’observation d’une centaine d’exemples issus du monde entier visant utiliser l’innovation pour obtenir de meilleurs résultats à des coûts moindres. L’Innovation Unit et le ...</p>\n","created_at":"2012-10-18T08:42:53","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8488-chapter","data":{"text":"<p><em>« Transformer les premières années » s’appuie sur des recherches entreprises par l’<a href=\"http://www.innovationunit.org/our-projects/projects/early-years\" target=\"_blank\">Innovation Unit</a> et financées par le Nesta, en matière « d’efficacité radicale ». Le concept d’efficacité radicale a été développé à partir de l’observation d’une centaine d’exemples issus du monde entier visant utiliser l’innovation pour obtenir de meilleurs résultats à des coûts moindres. L’Innovation Unit et le Nesta ont lancé « Transformer les premières années » dans le but de tester concrètement l’efficacité radicale, afin d’explorer si :1°) l’efficacité radicale pouvait être utilisée pour concevoir des services produisant des meilleurs résultats à des coûts moindres que les services existants (objectif 30% de coût en moins), 2°) les outils et l’appui mis en oeuvre dans le programme pouvait permettre aux fournisseurs de services d’utiliser l’efficacité radicale pour concevoir de meilleurs services moins coûteux (services à l’enfance compris).</em></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/casinspirant_earlyyears1.jpeg\" alt=\"\" width=\"460\" height=\"316\" /></figure>\n<p><strong>L’accompagnement d’une sélection de localités</strong></p>\n<p>Le programme a été lancé en 2010 lors d’un événement réunissant 50 personnes issues de 27 localités, afin de leur présenter l’état d’esprit et les activités attendus. Six localités ont alors été retenues pour participer au programme, représentant une bonne hétérogénéité sur les plans politique, démographique et de taille. Toutes ces localités sont représentées par des leaders dynamiques et décidés à procéder à d’importants changements dans les services proposés par leur collectivité. L’Innovation Unit a accompagné étroitement les six localités lors d’une démarche de projet, qui visait à transposer le concept d’efficacité radicale à travers une suite d’activités précises. Suite à cette démarche, les collectivités ont travaillé à la mise en oeuvre de nouvelles idées de services, puis les ont prototype et les mettent actuellement en place.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/casinspirant_earlyyears2.jpeg\" alt=\"\" width=\"460\" height=\"316\" /></figure>\n<p><strong>Un service plus vertueux et moins coûteux</strong></p>\n<p>Le nouveau modèle améliore la mise en oeuvre du service dans trois directions : tout d’abord, l’intervention précoce, de la grossesse jusqu’à l’âge de 3 mois. Ensuite, l’instauration de relations positives entre les familles, des familles « pairs » en soutien et les professionnels aidants. C’est aussi un service fondé sur le choix : les familles sont aidées par des gens qu’elles choisissent elles-mêmes, au sein de leur communauté, dans des contextes où elles se sentent bien. Grâce aux idées produites dans le cadre du nouveau service, il est attendu une baisse des coûts de 13 à 38% durant la première année de mise en oeuvre.</p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\" aligncenter\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/casinspirant_earlyyears4.jpeg\" alt=\"\" width=\"460\" height=\"316\" /></figure>\n<hr />\n<p>&nbsp;</p>\n<p>Ce projet a été mené par Bradford &#8211; Heaton Children’s Centre Corby, Pen Green Children’s Centre Essex, One Plus One and Parent’s 1st social enterprises, Knowlsley Metropolitan Borough Council, London Borough of Barking and Dagenham Reading Borough Council. Design : The Innovation Unit (Sarah Gillinson), the Nesta.</p>\n<p>En savoir plus : http://www.nesta.org.uk/publications/transforming-early-years-learning-summary</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"%22Transforming%20Early%20Years%22%20%3A%20tester%20le%20concept%20d%27efficacit%C3%A9%20radicale\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}