{"migration_identifier":"la27eregion-blog-post-8490","title":"« Prendre soin du contribuable » : repenser le système de déclaration des impôts fonciers","slug":"8490","summary":"<p>Comme dans tous les pays du monde, la lettre des impôts fonciers est perçue par les administrés danois comme opaque (« que signifient ces chiffres ? ») et frustrante (« à quoi exactement sert mon argent ? »). Adressée à plus de 2 millions de foyers, elle à l’origine de nombreux appels de personnes désemparées. Les moyens mis en oeuvre pour ...</p>\n","created_at":"2012-11-18T08:47:06","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8490-chapter","data":{"text":"<p><em>Comme dans tous les pays du monde, la lettre des impôts fonciers est perçue par les administrés danois comme opaque (« que signifient ces chiffres ? ») et frustrante (« à quoi exactement sert mon argent ? »). Adressée à plus de 2 millions de foyers, elle à l’origine de nombreux appels de personnes désemparées. Les moyens mis en oeuvre pour répondre à ces appels sont coûteux, et ne suffisent pas à traiter le problème. Deux fonctionnaires du ministère des finances, Carol Krogh Jeppesen et Stine Dahl Borglum, se donnent comme défi de traiter le problème en amont et d’associer les utilisateurs à la refonte du système de déclaration des impôts fonciers.</em></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/casinspirant_contribuables.jpeg\" alt=\"\" width=\"800\" height=\"543\" /></figure>\n<p><strong>Le processus : une démarche créative associant les utilisateurs.</strong></p>\n<p>Pour repenser le courrier et le système de déclaration, une équipe de fonctionnaires du ministère des finances danois s’est inspirée de l’oeuvre de l’artiste française Sophie Calle, « Prenez soin de vous ». Dans le cadre de cette performance, l’artiste avait demandé à un panel d’anonymes et de spécialistes d’analyser pour elle<br class=\"autobr\" />le message électronique de rupture amoureuse dont elle venait de faire l’objet. L’ensemble forme un ensemble de points de vue hétéroclites, comme autant de dimensions cachées de la lettre. A partir d’un groupe de personnes réunies à cette intention (une sémiologue, une femme de ménage, un poète&#8230;), les fonctionnaires danois ont fait la même chose avec la lettre des impôts fonciers. Ils en ont tiré 5 idées-forces qui ont servi à réécrire la lettre.</p>\n<p><strong>Une approche totalement différente de la relation au contribuable.</strong></p>\n<p>5 enseignements principaux sont sortis de ce travail : 1/ La lettre est perçue comme une menace dominante ; comment obtenir du ministère qu’il communique « à hauteur d’homme » ? 2/ Elle donne l’impression de rentrer dans le « triangle des Bermudes » : comment redonner l’impression aux administrés qu’ils ont prise sur leurs décisions<br class=\"autobr\" /> ? 3/ Elle traite de façon mécanique et juridique un sujet qui mobilise fortement l’affect ; comment remettre de la bienveillance dans la relation entre le ministère et la personne ? 4/ Ce n’est pas parce que c’est écrit que c’est bien compris : comment s’assurer que les administrés ont bien compris ce qui les concerne, et soient confiants dans le fait que leur cas a été bien compris ? 5/ Enfin le texte du courrier est perçu comme lent et laborieux ; pourquoi s’en tenir à des mots lorsqu’il est possible de mobiliser la communication imagée et sensible ? Toutes ces idées ont été intégrées dans la nouvelle lettre et le système de déclaration.</p>\n<h3 class=\"spip\"></h3>\n<hr />\n<p>Cette action a été menée par le Ministère des finances du Danemark (Carol Krogh Jeppesen et Stine Dahl Borglum)</p>\n<p>En savoir plus : http://mind-lab.dk/en/case/vaek-med-boevlet-for-unge-skatteydere/</p>\n<h3 class=\"spip\"></h3>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"%22Prendre%20soin%20du%20contribuable%22%20%3A%20repenser%20le%20syst%C3%A8me%20de%20d%C3%A9claration%20des%20imp%C3%B4ts%20fonciers\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}