{"migration_identifier":"la27eregion-blog-post-8492","title":"« Dementia Friendly Communities » : vivre avec la maladie d&rsquo;Alzheimer","slug":"dementia-friendly-communities-vivre-avec-la-maladie-dalzheimer","summary":"<p>Au Royaume Uni, La population du Kent atteinte par la maladie d&rsquo;Alzheimer se développe 4% plus vite que dans l’ensemble du pays. S’y préparer est donc essentiel. En 2011, le SILK, laboratoire d&rsquo;innovation sociale du Kent  et le Medway Dementia Collaborative lancent une démarche pour que les malades d’Alzheimer puissent bénéficier d’un diagnostic à temps et ...</p>\n","created_at":"2012-03-18T08:59:14","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8492-chapter","data":{"text":"<p><em>Au Royaume Uni, La population du Kent atteinte par la maladie d&rsquo;Alzheimer se développe 4% plus vite que dans l’ensemble du pays. S’y préparer est donc essentiel. En 2011, le SILK, laboratoire d&rsquo;innovation sociale du Kent  et le Medway Dementia Collaborative lancent une démarche pour que les malades d’Alzheimer puissent bénéficier d’un diagnostic à temps et d’une assistance qui assure leur indépendance et les aide à « bien vivre » avec cette maladie, avec des services valorisant la dignité, le choix et le respect.</em></p>\n<figure><img loading=\"lazy\" decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2015/02/cas_inspirants_dementiadiaries.jpeg\" alt=\"\" width=\"297\" height=\"498\" /></figure>\n<p>Pour faire face à ces enjeux, repenser de façon radicale le modèle est impératif, et ce dans 4 directions : développer une sensibilité et meilleure une compréhension du phénomène de la maladie d’Alzheimer auprès du public et des professionnels ; s’assurer que les personnes pressenties comme malades soient identifiées et bien informées dans leur choix de soutiens adaptés, y compris dans le fait de réaliser un diagnostic ; s’assurer que les personnes atteintes et leurs soignants se sentent soutenus et en mesure de rester aussi indépendantes que possible le plus longtemps possible ; enfin s’assurer que les malades et les leurs soignants soient soutenus durant les changements de situations.</p>\n<p><strong>Une méthode participative basée sur la co-production.</strong></p>\n<p>Cette approche reconnaît les gens comme des sujets actifs, valorise la réciprocité et l’appui sur les réseaux sociaux de proximité, comme des moyens de mieux comprendre et identifier les solutions élaborées par ceux qui vivent au plus près du problème. Le SILK a pour objectif de créer un espace de travail bienveillant et créatif qui permette aux individus et aux collectifs de co-concevoir des solutions adaptées à leurs besoins, leurs exigences et leurs valeurs. Le SILK ne croit pas que le soutien de l’Etat soit toujours la meilleur solution. Le projet est aujourd’hui en phase « création », et travaille étroitement avec une grande diversité d’intervenants pour co-concevoir des façons d’améliorer le service et des concepts de produits. Le SILK va coordonner un certain nombre d’ateliers à l’automne pour examiner les progrès accomplis, et tester de nouvelles idées. Les concepts d’améliorations seront alors mis à l’essai fin 2012.</p>\n<p><strong>Une meilleure compréhension et des solutions co- conçues</strong></p>\n<p>Le projet a déjà permis de produire une meilleure compréhension dans 3 domaines : l’information (« Organiser de tels groupes d’échange est plus intéressant que le moindre dépliant »), le soutien (« Je serais heureux de parler à quelqu’un, surtout s’il est déjà passé par là »), le processus vers le diagnostic (« Ca relève d’un chemin de croix »). Le SILK assure actuellement la co- conception de 5 améliorations de service et nouveaux concepts : 1°) un test-utilisateur de l’information déjà disponible en ligne (<a class=\"spip_url spip_out auto\" href=\"http://www.dementiawebkentandmedway.org.uk\" rel=\"nofollow external\">http://www.dementiawebkentandmedway.org.uk</a>), 2°) un système de soutien par des pairs pour les malades et leurs aidants, 3°) un guide d’information sur la maladie incluant des données localisées, 4°) un mode d’emploi pour aider les gens à faire établir un diagnostic avec leur médecin généraliste, 5°) Une base de connaissance inter-générationnelle « vivre avec Alzheimer », pour les enfants et jeunes adultes.</p>\n<p>&nbsp;</p>\n<hr />\n<p>&nbsp;</p>\n<p>Cette action a été menée par  le Laboratoire d’innovation social du Kent (SILK), des artistes locaux, des illustrateurs et designers. Institutions : des habitants du Kent dans les premiers stades de la maladie, leurs aidants et soignants, leur famille, des responsables des services sociaux pour adultes et du service national de santé (NHS), des travailleurs sociaux, l’agence « Dementia collaborative » du Kent du Medway, des représentants de la commission spécialisée et des élus du Comté du Kent, le Centre spécialisé de Canterbury Christchurch University, des spécialistes, psychologues, chercheurs issus des Universités du Kent, du Gouvernement central, de la Collaboration pour l’amélioration de la qualité des soins &#8211; Région sud (NHS), des écoles locales, du collège du Kent, et l’Union nationale des étudiants.</p>\n<p>En savoir plus : <a href=\"http://socialinnovation.typepad.com/silk/2012/10/dementia-friendly-communities.html\">http://socialinnovation.typepad.com/silk/2012/10/dementia-friendly-communities.html</a></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"%22Dementia%20Friendly%20Communities%22%20%3A%20vivre%20avec%20la%20maladie%20d%27Alzheimer\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}