{"migration_identifier":"la27eregion-blog-post-8501","created_at":"2016-10-18T09:25:43","updated_at":"2019-07-18T09:27:01","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8501-fr","aliases":["/assistive-civitech-au-service-dune-meilleure-repartition-des-logements-sociaux"],"title":"A Taiwan : « l&rsquo;assistive civitech » au service d&rsquo;une meilleure répartition des logements sociaux","slug":"assistive-civitech-au-service-dune-meilleure-repartition-des-logements-sociaux","summary":"<p class=\"taille_courante\"><em>A Taïwan, la <a href=\"https://news.vice.com/fr/video/tawan-la-rvolution-des-tournesols\" target=\"_blank\">révolution des tournesols</a> de mars 2014 a permis à une nouvelle génération politique d’arriver au pouvoir, incarnée par exemple par <a href=\"http://www.lemonde.fr/asie-pacifique/article/2016/01/16/a-taiwan-la-nouvelle-presidente-veut-defendre-la-democratie-taiwanaise-face-a-pekin_4848638_3216.html\" target=\"_blank\">Tsai Ing-wen, la nouvelle présidente du pays</a>, ou encore <a href=\"https://fr.globalvoices.org/2014/12/09/179177/\" target=\"_blank\">Dr. Ko, le nouveau maire de Taïpei</a>, la capitale. Avec cette nouvelle génération émerge une nouvelle pratique de la participation citoyenne. Ainsi, nous racontons ici un projet porté par la municipalité de Taïpei et facilité par la hackeuse <a href=\"http://www.la27eregion.fr/audrey-tang-qui-es-tu-12/\" target=\"_blank\">Audrey Tang</a>, <a href=\"http://www.la27eregion.fr/audrey-tang-fork-the-government-22/\" target=\"_blank\">que nous avions reçu à Superpublic</a> et qui deviendra au 1er octobre 2016 ministre du numérique à Taïwan.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2016/09/audrey-tang.png"},"published":true,"published_at":"2016-10-18T09:25:43","created_at":"2016-10-18T09:25:43","updated_at":"2019-07-18T09:27:01","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-0","position":0,"data":{"text":"<p>A Taïwan, il est légalement obligatoire de réserver 10% du parc de logement à du logement social destiné aux personnes n’ayant pas les moyens de payer un loyer. Lors de son élection, le maire s’engage à augmenter ce plafond de 20% et à inclure de nouveaux bénéficiaires : les personnes ayant techniquement assez pour payer un loyer, mais à qui aucun propriétaire ne voudra louer vu leur situation.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-1","position":1,"data":{"text":"<p>La question de ce projet est donc celle de la réalisation de ces nouveaux logements sociaux, mais surtout de leur répartition la plus juste parmi les potentiels bénéficiaires (personnes âgées, aborigènes, parents seuls avec enfants, personnes handicapées physiques, autistes…), aucune loi ne régissant cela, contrairement au logement social « classique ».</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-2","position":2,"data":{"text":"<p>Le processus utilisé correspond à ce Audrey appelle « assistive civitech », c’est-à-dire un processus mixte utilisant le potentiel du numérique en terme de visualisation, documentation, diffusion, communication etc., mais également des rencontres physiques, des réunions etc. de manière plus classique, afin de ne pas exclure les bénéficiaires qui sont <em>a priori</em> des publics peu connecté</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-3","position":3,"data":{"text":"<p>Voici rapidement les étapes du déroulé :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-4","position":4,"data":{"text":"<p><strong>Période préparatoire pour résoudre le challenge de trouver et informer les futurs bénéficiaires</strong><br>\nUn googleform et un formulaire papier circulent notamment dans tous les services sociaux, les associations, les agents publics… Ce formulaire explique la démarche et leur demande quels sont les meilleurs moyens de contacter ces fameux futurs bénéficiaires. Cela prend ensuite beaucoup de temps jusqu’à les atteindre directement afin qu’ils soient <em>a minima</em> au courant de la démarche.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-5","position":5,"data":{"text":"<p><strong>Lancement de la démarche</strong><br>\nL’équipe enregistre une vidéo Youtube de 2 minutes du directeur des affaires sociales de la ville qui explique très simplement la démarche et les étapes du processus, et s’engage publiquement à les respecter. Ainsi que l’explique Audrey Tang, l’implication du décideur final dès le départ du processus est primordiale – et heureusement naturelle pour la nouvelle génération</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-6","position":6,"data":{"text":"<p><strong>Étape 1 : collecte des faits</strong><br>\nUne équipe collecte tous les faits possibles et s’emploie surtout à les rendre facile d’accès grâce à des visualisations efficaces : typologie et démographie des bénéficiaires, prix du loyer et son évolution etc. etc. Par contre, aucune conclusion ne sont tirées de ces faits à cette étape : cet aspect « evidence-based » n’est que la première pierre de la démarche.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-7","position":7,"data":{"text":"<p><strong>Étape 2 : valeurs et principes partagés par les usagers</strong><br>\nLes futurs bénéficiaires de la politique (pas de « grand public » à cette étape) se rencontrent, partagent leurs ressentis et essayent de trouver des valeurs communes et des principes communs via des vidéos, livestream, témoignages, groupes de discussions etc.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-8","position":8,"data":{"text":"<p><strong>Étape 3 : empathie et discussions</strong><br>\nVia des discussions présentielle (et filmée par des caméra 360° permettant de revivre la réunion de manière réaliste) ou en ligne, des réunions mêlant « grand public » et futurs bénéficiaires essayent de converger vers des propositions concrètes, en utilisant les faits. A chaque nouvelle réunion, on repart des conclusions de celle d’avant, pas de zéro.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-9","position":9,"data":{"text":"<p>De nombreux moments forts se déroulent dans ces réunions. Par exemple, une mère aborigène vient y participer, originellement pour plaider son droit à disposer d’un tel logement. Lors de cette réunion, elle se rend compte que la situation des personnes autistes est bien plus critique que la sienne. Ainsi, elle fini par déclarer que les autistes devraient être prioritaires sur elle. Après plusieurs déclaration du même type, le représentant de la communauté aborigène fini par déclarer que les aborigènes ne souhaitent pas être prioritaires dans cette démarche, soutenu par sa communauté, ce qui aurait été impensable au départ.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-10","position":10,"data":{"text":"<p>Les réunions sont commentés en direct, permettant ainsi aux personnes du monde civictech suivant la démarche en ligne de résoudre certains challenges ou de répondre à certaines questions immédiatement et de proposer des idées.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-11","position":11,"data":{"text":"<p><strong>Étape 4 : liste de proposition</strong><br>\nFinalement, une liste de proposition est remise au directeur des affaires sociales. Celui-ci répond à cette liste en différenciant trois catégories : ce qu’il peut faire directement ; ce qui ne dépend pas uniquement de lui mais qu’il s’engage à essayer de faire avec ses collègues ; ce qui est hors-budget actuellement mais qu’il reconsidèrera à chaque nouveau budget (voir l’image en tête de l’article qui illustre ce tableau).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8501-chapter-12","position":12,"data":{"text":"<p>Vous pouvez écouter Audrey Tang raconter elle-même le projet entre les minutes 27 et 42 <a href=\"https://www.youtube.com/watch?v=pRXjjlpjA1Y\" target=\"_blank\">de cette vidéo</a>.</p>"}}]}}}