{"migration_identifier":"la27eregion-blog-post-8515","title":"Darwinisme administratif en situation d&rsquo;incertitude","slug":"darwinisme-administratif-en-situation-dincertitude","summary":"<p>Article initialement publié dans la revue Horizons Publics Pensé comme un cap à atteindre ou comme une continuité du présent, l’avenir, aussi intangible qu’il puisse paraître, fait souvent office de repère et de moteur pour agir au présent. Mais à l’heure des crises multiples, passées ou programmées, des « points de non-retour », des effets collatéraux non prévus, etc., ...</p>\n","created_at":"2019-10-09T09:26:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8515-chapter","data":{"text":"<p><i>Article initialement publié dans la revue <a href=\"https://www.horizonspublics.fr/darwinisme-administratif-en-situation-dincertitude\">Horizons Publics </a></i></p>\n<p><i>Pensé comme un cap à atteindre ou comme une continuité du présent, l’avenir, aussi intangible qu’il puisse paraître, fait souvent office de repère et de moteur pour agir au présent. Mais à l’heure des crises multiples, passées ou programmées, des « points de non-retour », des effets collatéraux non prévus, etc., notre conception du futur, elle aussi, est entrée en crise. Ni prédictible, ni maîtrisable, le futur semble pour une grande part… incertain. Face à l’inattendu, l’imprévisible, la possibilité d’un choc à venir, de quels imaginaires, courants et mécanismes pourrait-on s’inspirer pour créer de nouvelles formes publiques ayant intégré dans leur ADN un principe d’incertitude face à l’avenir ?</i></p>\n<p><em>Il y a un peu moins d’un an, lors des 10 ans de La 27e Région, nous avons exploré des figures extrêmes d’administrations ayant développé jusqu’à la caricature une capacité d’agir en période d’incertitude : administration survivaliste, décroissante, transitoire… Nous proposons aux lecteurs de découvrir trois pistes prospectives librement inspirées de ces ateliers, ni complètement dystopiques, ni béates, nourries du réel mais ouvertement fictives, qui dessinent quelques prises pour nourrir le débat.</em></p>\n<p>&nbsp;</p>\n<h3><b> L’administration gymnaste</b></h3>\n<p>&nbsp;</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/Illustration_Resilience27emeRegion.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/Illustration_Resilience27emeRegion.jpg\" alt=\"Illustration_Resilience27emeRegion\" /></a><span style=\"text-decoration: underline\">Son super-pouvoir</span> : Face à une évolution constante et imprédictible du contexte dans lequel elle opère, l’administration gymnaste mise sur un système souple conçu pour changer sa forme, s’étirer et se contorsionner de manière à être toujours ajustée. Cette administration du futur intègre la logique de polyvalence dans la conception de ses organisations et de ses infrastructures, la logique de modularité dans ses services et celle de l’amélioration continue dans l’ensemble de ses processus.</p>\n<p><span style=\"text-decoration: underline\"> Son talon d’Achille</span> : un risque d’éparpillement et de perte de sens politique.</p>\n<p>Si la salle polyvalente est une figure de l’imagerie périurbaine un peu surannée, n’avait-elle pas quelque chose du tiers lieu avant l’heure ? Elle inspire en tout cas un principe-clé pour lutter contre l’obsolescence des équipements publics : la polyvalence. Partant du principe que les configurations changent parfois très vite, l’affectation d’un équipement public devrait pouvoir changer aussi rapidement. À l’heure ou le télétravail augmente et les espaces de travail s’hybrident, il serait, par exemple, plus facile de reconvertir un bâtiment de bureau en appartements si cette évolution possible avait été envisagée dès la conception. Un changement de fonction qui pourrait également se faire de manière temporaire, notamment pour réagir à des crises soudaines ou éphémères : afflux de réfugiés, montées des eaux, pic de chaleur, etc. Certaines politiques publiques se comporteraient alors comme des événements : légères, petites, faciles à transporter, démontables. Dans la droite ligne des lieux infinis, l’administration gymnaste pourrait créer des équipements infinis, comme des cafétérias et des salles de réunion transformables en espaces d’accueil et d’hébergement d’urgence le soir venu.</p>\n<p><b><i>Être « responsive » et en « beta perpétuel »</i></b></p>\n<p>Pourquoi ne pas s’inspirer aussi de l’évolution de la conception web face à la démultiplication des appareils : moniteurs d’ordinateur, smartphones, tablettes, téléviseurs, etc. Pour garantir une consultation optimale, il ne s’agit plus de concevoir autant de parcours qu’il y a de familles d’appareils mais de concevoir une interface adaptative, faite de petits modules qui s’agencent selon les contextes. Bien inspirée, une administration souple aura répondu à l’enjeu de maintien des services publics en milieu rural par des réagencements des briques de proximité aussi divers qu’il y a de formes de ruralité.</p>\n<p>En creux, cette capacité d’adaptation et d’ajustement dessine un fonctionnement de l’administration en « beta perpétuel » s’appuyant sur un principe de développement et d’amélioration continue. Dans cette version future de l’administration, la séparation conception-mise en œuvre n’aurait plus lieu d’être, et les innovateurs les plus chevronnés se trouveraient dans les services de maintenance.</p>\n<p>Pour ne pas craquer face à ces changements incessants, quelques exercices sont recommandés. Ainsi, l’administration organiserait des sessions d’ingéniosité, moments symboliques et camps d’entraînement pour apprendre à troquer une culture du précis contre une culture de l’indécis, un amour de l’éphémère plutôt que du durable, un désir d’évolutif plutôt que de définitif.</p>\n<p>&nbsp;</p>\n<h3><b>L’administration systémique</b></h3>\n<p>&nbsp;</p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/DarwinismeAdministratif_illus3.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\" alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/DarwinismeAdministratif_illus3.jpg\" alt=\"KMBT_C224-20190417094547\" width=\"242\" height=\"349\" /></a></figure>\n<p><span style=\"text-decoration: underline\">Son superpouvoir</span> : Et si l’administration n’avait pas complètement perdu le combat face à la montée des incertitudes ? Pour surfer sur la vague de l’aléatoire, cette administration mise sur une capacité d’anticipation retrouvée. Mais il serait moins question de prédire les chocs à venir que de se préparer aux différentes répercussions possibles sur l’ensemble du système territorial. Objectif : savoir comment l’ouverture d’une maison de santé impacte la sociabilité des usagers et leurs mobilités, identifier les relations possibles entre le marché immobilier et l’augmentation de la contrebande, comprendre le coût environnemental de l’organisation d’un événement exceptionnel de dimension internationale.</p>\n<p><span style=\"text-decoration: underline\">Son talon d’Achille</span> : Le risque d’un effet paralysant de cette nouvelle forme d’intelligence.</p>\n<p><b><i>De l’art dans les schémas, de la tactique dans les indicateurs</i></b></p>\n<p>Pour manipuler ces systèmes complexes, il faut savoir (se) les représenter. Pour cela l’Administration pourrait compter sur l’atout de la représentation graphique de la complexité. Mais sans tomber dans l’écueil de l’exercice de style, et sans perdre de vue que ces représentations doivent servir l’action. Elle pourrait explorer les voies alternatives aux schémas d’aide à la décision classiques, en s’inspirant, par exemple, d’artistes plasticiens comme Julien Prévieux. En 2011 et 2015, il a organisé un atelier avec des policiers parisiens auxquels il a proposé de tracer manuellement les diagrammes de visualisation des crimes et délits habituellement réalisés par ordinateur, offrant ainsi aux policiers un espace pour « réfléchir avec les mains » sur les mutations de leur métier. Peut-être y aura-t-il dans les administrations des binômes d’ingénieurs du <i>big data</i> et d’artistes chargés de décaler le regard et d’inventer des formes qui n’ont plus rien à voir avec des cartographies systémiques, tout en parvenant à développer une vision d’ensemble.</p>\n<p>Cette administration pourrait également piloter son action en fonction de nouveaux critères de bien vivre, de création de sociabilité, de réduction d’impact carbone, et ainsi mettre en avant des objectifs trop souvent relégués à l’arrière-plan. En s’inspirant des démarches d’évaluation publique les plus expérimentales, elle pourrait identifier des actions leviers jusqu’alors hors des radars, et ainsi opérer des « revirements stratégiques » : et si, pour vraiment avoir un effet sur la réduction des îlots de chaleurs urbains, les collectivités devaient créer un 1 % verdure, soit un pourcentage reversé par toutes nouvelles constructions à un fond destiné à verdir les espaces publics ?</p>\n<p>&nbsp;</p>\n<h3><b>L’administration « <i>big community</i> »</b></h3>\n<p>&nbsp;</p>\n<p><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/DarwinismeAdministratif_illus4.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2019/07/DarwinismeAdministratif_illus4.jpg\" alt=\"KMBT_C224-20190417141903\" width=\"1422\" height=\"1006\" /></a><span style=\"text-decoration: underline\">Son superpouvoir </span>: Et si, en temps de crise, l’administration avait tout à gagner à élargir le champ de l’action publique aux forces de la société civile ? Ici, il s’agit avant tout d’augmenter la puissance d’agir de tous, pour sortir l’administration de sa solitude face à la grandeur des défis qui l’attendent.</p>\n<p><span style=\"text-decoration: underline\">Son talon d’Achille</span> : Le risque « d’ubérisation » de l’acteur public par des plateformes d’intérêt privé et d’affaiblissement de sa capacité de régulation.</p>\n<p><b><i>Entendez-vous les co ?</i></b></p>\n<p>Le champ des communs, qui trace son chemin dans les collectivités en France, en Europe et ailleurs, nous dessine quelques pistes à suivre pour ce troisième imaginaire. Par commun, on désigne une ressource partagée, gérée, et maintenue collectivement par une communauté ; celle-ci établit des règles dans le but de préserver et pérenniser cette ressource tout en définissant un cadre de droit pour ses usages. Partout en Europe, des villes explorent, entre contrôle de l’État et mécanismes du marché, une troisième voie pour repenser la gestion collective de ces biens que l’on appelle « communs ». En Italie par exemple, des collectifs de citoyens s’organisent pour prendre en charge et animer, avec le soutien des municipalités, des lieux culturels ou patrimoniaux, des services sociaux ou des ressources naturelles comme l’eau.</p>\n<p>Comme la montée des eaux fragilise nos littoraux, la hausse de la défiance envers l’acteur public fragilise nos modèles démocratiques, et les administrations publiques qui en découlent. Dans les imaginaires dystopiques de la crise, le rôle de l’État et de l’acteur public en général oscille entre deux polarités : la « dictature verte » d’un côté, la disparition de l’État, auquel se seraient substituées des sociétés survivalistes plus resserrées, de l’autre. Dans les deux cas, il semble difficile de faire exister l’idée de démocratie et de participation dans la cité. Pour prévenir cet effritement, la puissance publique pourrait stimuler des modes de participation à la fois plus multiples, plus radicaux et plus continus. Elle développerait, par exemple, des partenariats public-commun permettant aux citoyens et usagers de s’impliquer dans la gestion et la gouvernance d’un objet identifié comme un commun.</p>\n<p><b><i>Les coaches et les arbitres</i></b></p>\n<p>Dans ce monde, l’administration jouerait le rôle de coache et d’arbitre. Elle ferait en sorte de donner des capacités et de la confiance aux acteurs : aux agents de terrains qui sont aux premières loges pour ajuster le tir de l’action publique et prendre des initiatives et à la société civile, réservoir de forces vives, pour agir.</p>\n<p>En tant qu’arbitre, l’administration serait garante du respect du droit d’accès de tous aux ressources communes. Les usagers, malgré leurs différences, seraient invités à définir ensemble des règles d’usage : ainsi les coopératives de pêcheur, un club de pédalo et des gestionnaires d’une usine hydro électrique devraient-ils trouver un terrain d’entente pour garantir la préservation d’une réserve d’eau. Ces terrains de co-gestion seraient des terreaux fertiles pour de nouvelles sociabilités, posant les bases d’un ciment social indispensable pour réagir à un changement soudain.</p>\n<p>Ces administrations mutantes sont, bien sûr, caricaturales, et chacune a ses défauts et fragilités. Reste qu’elles dessinent une action publique dont les métiers, les modes de décision, les outils de pilotage se sont transformés, parfois drastiquement, pour agir sans la vision rassurante d’un futur linéaire. Puisant dans le champ des arts, de la construction, de la programmation informatique, elles posent l’hypothèse que les sources d’inspiration les plus fertiles ne sont pas forcément celles qu’on croit. Elles nous invitent, nous, praticiens de l’innovation publique, agents, concepteurs en tout genre, à mener un travail ambitieux, prospectif et créatif sur l’administration publique dans un contexte de transitions.</p>\n<p>Pour cela, on peut compter sur des acteurs ayant placé au cœur de leur démarche l’enrichissement des imaginaires du futur, comme U+ le réseau de l’université de la pluralité, des acteurs de la recherche sur l’innovation publique, par exemple la chaire ENA/ENSCI sur l’innovation publique, ou des praticiens, à l’image du cycle action publique 2042 de prospective sur l’administration publique de l’agence Vraiment Vraiment.</p>\n<p>&nbsp;</p>\n<h3><b>Un sonar pour explorer les formes publiques de résilience ? </b></h3>\n<p>&nbsp;</p>\n<p>À La 27e Région, nous souhaitons poursuivre ce travail d’enquête, d’analyse et de création sur les formes publiques dites résilientes, en ouvrant le chantier à tous les métiers et les catégories de l’administration, au-delà de ceux de la transition écologique.</p>\n<p>Aussi nous proposons à un groupe d’agents publics de construire collectivement un Sonar. Sonar est un programme de formation et d’échanges d’expérience de La 27e Région qui a pour objet la production collective d’une micro-édition décryptant un enjeu de la transformation publique. Il renvoie à la fois à un mode de production et à un objet éditorial, conçus à partir de trois ingrédients méthodologiques : l’apprentissage de pair à pair, la représentation de la complexité par le design et la rédaction collective en mode « sprint ». Chaque édition rassemble un groupe de personnes qui vont produire ensemble un objet éditorial pensé comme un outil d’aide aux collectivités locales.</p>\n<p><i>La prochaine édition de Sonar portera sur la résilience publique, et ouvre une quinzaine de places aux agents toutes catégories des collectivités territoriales. Nous cherchons aussi des partenaires pour porter ce beau projet ! Si cela vous intéresse, contactez nous : Louise Guillot <a href=\"mailto:lguillot@la27eregion.fr\">lguillot@la27eregion.fr</a> ou Nadège Guiraud <a href=\"mailto:nguiraud@la27eregion.fr\">nguiraud@la27eregion.fr</a></i></p>\n<p>&nbsp;</p>\n<p>Par Louise Guillot &amp; Elisa Desqué.</p>\n<p>Cet article a été publié dans Horizons Publics à l&rsquo;origine.</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Darwinisme%20administratif%20en%20situation%20d%27incertitude\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}