{"migration_identifier":"la27eregion-blog-post-8741","title":"Quels récits et quels imaginaires pour la transformation publique ?","slug":"quels-recits-et-quels-imaginaires-pour-la-transformation-publique","summary":"<p>Pourquoi faut-il travailler sur les imaginaires, notamment en temps de crise (démocratique, écologique …) ? Comment les imaginaires favorisent-ils l’engagement ? Quels sont les imaginaires à l’oeuvre aujourd’hui dans les labos d’innovation publique ? Comment construire de nouveaux récits de la transformation publique, pour la réenchanter et créer des espaces de dialogue et de radicalité ...</p>\n","created_at":"2020-02-20T15:48:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8741-chapter","data":{"text":"<p><strong><em>Pourquoi faut-il travailler sur les imaginaires, notamment en temps de crise (démocratique, écologique …) ? Comment les imaginaires favorisent-ils l’engagement ? Quels sont les imaginaires à l’oeuvre aujourd’hui dans les labos d’innovation publique ? Comment construire de nouveaux récits de la transformation publique, pour la réenchanter et créer des espaces de dialogue et de radicalité ? </em></strong></p>\n<p>Le 30 janvier dernier, nous étions une trentaine* réunis à Superpublic, dans le cadre du programme <a href=\"http://latransfo.la27eregion.fr/post-transfo/\">Post Transfo</a> pour sonder collectivement le pouvoir des imaginaires.</p>\n<p><em><strong>Les imaginaires, un moteur pour l’action … et un outil pour l’innovation</strong></em></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/imaginaire-ill.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/imaginaire-ill.jpg\" alt=\"imaginaire ill\" /></a></figure>\n<p>Daniel Kaplan, co-fondateur de l’<a href=\"https://www.plurality-university.org/accueil/\">Université de la pluralité </a> ouvre le bal, avec une présentation riche et claire du sens et des fonctions des imaginaires. Qu’il soit collectif ou individuel, artistique ou anthropologique, <strong>l’imaginaire </strong><strong>« se construit dans les esprits et a une dimension fondatrice, il filtre nos perceptions et nourrit nos représentations du monde »</strong>. L’imaginaire joue donc un rôle très concret dans l’orientation de l’action (ou de l’inaction). Daniel raconte notamment comment le programme « Transition au carré » de la FING a révélé le fossé entre deux communautés aux imaginaires très différents, ceux de la transition numérique (et technologique) et de la transition écologique, pour lesquels les mots n’ont pas le même sens (ce qui, forcément, ne facilite pas la conversation !). Pour les premiers, l’homme doit dépasser les limites, pour les seconds il doit les intégrer, avec comme points de rupture respectifs et opposés la post-humanité et l’effondrement.</p>\n<p>Daniel s’est ensuite penché sur la relation entre imaginaires et innovation, pointant deux fonctions utiles des imaginaires : <strong>faciliter l’invention, en imaginant des dispositifs qui rendent d’autres mondes possibles</strong> (le téléphone à clapet était déjà dans Star Trek !) ; <strong>faciliter l’acceptation de l’innovation, en l’installant dans des récits qui nous la rendent familière</strong>.</p>\n<p>Avec un incise passionnante sur l’impossible comme source d’innovation, à travers l’exemple du voyage interstellaire. Comme il est impossible à l’échelle d’une vie humaine, ce dernier invite à réfléchir à d’autres formes de vaisseaux spatiaux que ceux que l’on voit dans la fiction, avec des espaces publics et pas seulement des salles de commande, pour permettre à des personnes d’y vivre des centaines d’années…</p>\n<p><strong><em>On a besoin de nouveaux récits !</em></strong></p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/Bgv_TBqCEAEYoCu.jpeg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/Bgv_TBqCEAEYoCu.jpeg\" alt=\"Bgv_TBqCEAEYoCu\" /></a></figure>\n<p>Ici, <strong>une petite clarification s’impose sur la distinction entre récit et storytelling</strong>. Le récit amalgame des éléments d’un imaginaire, les fait tenir ensemble dans une narration cohérente, là où le storytelling consiste à mettre en forme une proposition précise, pour la rendre accessible et attractive à une cible particulière. Il donne ainsi à la narration une fonction purement utilitaire, sans renouvellement des imaginaires. Au contraire, récits et imaginaires se nourrissent mutuellement.</p>\n<p>C’est un constat largement partagé : les « grands récits » occidentaux (récit du progrès, récit religieux, récit marxiste etc.) se sont effondrés depuis les années 60-70, laissant derrière eux un sentiment de manque de repères et de destinations. Or on a besoin de nouveaux récits (même si ce ne sont plus des « grands récits » fédérateurs, car nos sociétés sont plus complexes et moins polarisées qu’autrefois)  : pour être capable de <strong>se figurer l’impensable et mettre les esprits en mouvement</strong> (qu’est-ce qu’on fait quand on renonce à la mystique de la croissance ? comment le raconter ?), pour <strong>donner du sens à ce qui semble ne pas en avoir</strong>, pour <strong>donner une voix à celles et ceux qui ne semblaient pas en avoir</strong> (les femmes, les non occidentaux …), pour <strong>rouvrir l’espace public</strong> en offrant des espaces dans lesquels il sera plus facile pour des mondes a priori antagonistes (par exemple syndicalistes et employeurs) de se parler et de se projeter dans des mondes communs sans être accusés de collusion avec l’ “ennemi”.</p>\n<p>Aujourd’hui les acteurs publics peinent à produire ces nouveaux récits. Pour Daniel Kaplan, si la prospective territoriale sait très bien penser les évolutions lentes et inscrites dans notre système de pensée, il lui manque une capacité à penser les ruptures de type disruption et à intégrer et expliciter les imaginaires.</p>\n<p>C’est pour montrer la diversité des formes de récits et leur force générative que nous avions concocté une séquence de lecture, d’écoute ou de visionnage au casque (chacun.e de son côté pour une fois), d’un ou plusieurs récits qui nous semblaient inspirants. Si ça vous intéresse, vous pouvez retrouver <a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/Recits-inspirants.pdf\">notre sélection ici</a>.</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/IMG_8182-e1582212959368.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/02/IMG_8182-e1582212959368.jpg\" alt=\"IMG_8182\" /></a></figure>\n<p><strong><em>Alors, comment faire du récit ?</em></strong></p>\n<p>Il n’y a bien sûr pas de recette unique et magique, mais on peut avancer quelques exemples inspirants : <a href=\"https://bluenove.com/blog/bright-mirror-prototypez-votre-futur-desirable/\">Bright mirror</a> et son format court de production collective de récits positifs à partir d’une phrase ; <a href=\"http://www.la27eregion.fr/le-theatre-des-negociations-ou-comment-reverinventer-la-cop-21/\">le Théâtre des négociations</a>, exercice de preenactment expérimenté sous l’impulsion de Bruno Latour à l’occasion de la COP21 à Paris ; <a href=\"https://www.plurality-university.org/workplus/\">Work +</a> de l’Université de la Pluralité, qui collecte depuis 2018 des “fragments” fictionnels et artistiques pour explorer autrement les futurs du travail ; <a href=\"https://csi.asu.edu/books/weight/\">The Weight of light </a>publié par le Center for Science and the Imagination de l’université d’Arizona, qui a réuni des auteurs de science fiction, des illustrateurs et des designers pour créer des nouvelles racontant concrètement quels seraient les dispositifs techniques et organisationnels d’un Arizona 100% solaire en 2045, ensuite commentées par des experts en climatologie, ingénierie aérospatiale, mais aussi en éthique ou en sciences politiques.</p>\n<p>Une chose est sûre : tout le monde est nourri par des imaginaires, qu’on les reconnaisse ou pas, qu’on les active ou pas. C’était d’ailleurs l’objet d’un petit exercice proposé aux participant.e.s en fin de matinée, visant à leur faire prendre conscience, en petits groupes, de la part d’imaginaire à l’oeuvre dans leur travail, à partir de deux questions : quelles oeuvres &#8211; littéraires, cinématographiques, musicales, plastiques …- vous ont inspiré.e ou marqué.e dans votre enfance ou votre vie adulte ? Comment votre travail, votre action est-il lié avec cet imaginaire ?</p>\n<p>Enfin, pour faire toucher du doigt le travail de construction d’un récit à nos ami.e.s des labos, nous leur avons proposé un petit exercice pratique, sans prétention et sans objectif opérationnel (des fois ça fait du bien aussi !). A partir d’un territoire et d’un problème complexe, voire inextricable, amenés par nos complices de la Post Transfo (« Metz connaît un exode croissant de ses travailleurs vers son voisin luxembourgeois » ; « Rennes doit absorber 50 000 nouveaux habitants en 10 ans » ; « Paris se vide de ses familles » ; « Grenoble surchauffe en été »), chaque groupe devait écrire et/ou dessiner une ébauche de scénario et deux ou trois scènes narrant des transformations réussies, radicales par leur nature ou la démarche, et dans lesquelles le labo d’innovation public aurait joué un rôle …</p>\n<p><strong>« Imaginer, c’est faire »</strong></p>\n<p>De cette journée, on retient la nécessité, exprimée par plusieurs, que les labos s’emparent des imaginaires pour (ré)affirmer leur radicalité et leur vocation à ré-enchanter le monde, et donner une dimension plus politique (au sens noble du terme) à leur action, y compris en aidant les élus à construire un récit mobilisateur pour leur territoire.</p>\n<p>Qu’ils soient des outils d’enquête, de compréhension du monde, de projection ou de mobilisation, les récits doivent ainsi intégrer davantage le quotidien des labos. Car « Imaginer c’est faire », les idées nourrissant les récits, qui nourrissent à leur tour les idées …</p>\n<p>&nbsp;</p>\n<p><em>* les participant.e.s étaient issus de la Communauté urbaine de Dunkerque, la Métro et le CCAS de Grenoble, la Métropole européenne de Lille, Metz Métropole, Nantes Métropole et la Ville de Nantes, Plaine Commune, la Ville de Paris, Rennes Métropole, l’Eurométropole de Strasbourg, la Région Bretagne, la Région Grand Est, le Département du Val d’Oise, la DITP et La 27<sup>e</sup> Région. Merci à toutes et tous !</em></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Quels%20r%C3%A9cits%20et%20quels%20imaginaires%20pour%20la%20transformation%20publique%20%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}