{"migration_identifier":"la27eregion-blog-post-8780","title":"Rapport d&rsquo;activité de la 27e Région en 2019","slug":"rapport-dactivite-de-la-27e-region-en-2019","summary":"<p>L’année 2019 nous semble déjà bien loin. À l’époque nous étions loin de nous douter de l’imminence de la tragédie qui allait embraser la planète entière. Rétrospectivement, nous ne pouvons nous empêcher de repenser à toutes les situations de résilience que nous avons rencontré au cours de nos programmes cette année là : par exemple ...</p>\n","created_at":"2020-04-19T06:04:29","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8780-chapter","data":{"text":"<p>L’année 2019 nous semble déjà bien loin. À l’époque nous étions loin de nous douter de l’imminence de la tragédie qui allait embraser la planète entière.</p>\n<p>Rétrospectivement, nous ne pouvons nous empêcher de repenser à toutes les situations de résilience que nous avons rencontré au cours de nos programmes cette année là : par exemple la clinique sociale d’Elliniko et les écoles solidaires nées à Athènes pendant la crise de la dette publique grecque ; ou encore la ville anglaise de Wigan et son «Deal», nouveau contrat social passé en 2011 avec sa population suite aux baisses drastiques des dotations gouvernementales (cf notre programme Enacting the commons).</p>\n<p>Nés de la crise financière de 2008, ces exemples sont précieux, car ils nous donnent des indices sur le type et l’ampleur de la transformation que les acteurs publics devront opérer dans les mois et les années qui viennent, notamment pour affronter la menace plus lourde encore que constitue la lutte contre le changement climatique.</p>\n<p>Aujourd’hui, nous vous invitons à lire ce rapport en y détectant vous aussi ce qui vous semble annonciateur de changements majeurs pour les acteurs publics. Outre nos travaux sur les communs et l’action publique (page 22), vous y retrouverez notamment les enseignements que nous tirons de 10 ans de design dans le secteur public (page 6), l’état de nos travaux sur les laboratoires d’innovation publique (page 12), nos démarches de prospective sur l’achat public (page 18), ou encore le fruit de nos collaborations à l’international (page 30).</p>\n<p>Nous vous souhaitons une bonne lecture.</p>\n<p>L’équipe de la 27e Région</p>\n<p>&nbsp;</p>\n<figure><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/04/rapport-dactivité_2019_la-27e-region.pdf\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/04/rapport-dactivité_2019_la-27e-region.jpg\" alt=\"rapport d'activité_2019_la 27e region\" /></a></figure>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Rapport%20d%27activit%C3%A9%20de%20la%2027e%20R%C3%A9gion%20en%202019\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}