{"migration_identifier":"la27eregion-blog-post-8786","created_at":"2020-04-25T15:04:18","updated_at":"2020-04-25T15:21:49","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8786-fr","aliases":["/comment-faire-de-la-recherche-utilisateur-en-periode-confinement"],"title":"Comment faire de la recherche-utilisateur en période de confinement ?","slug":"comment-faire-de-la-recherche-utilisateur-en-periode-confinement","summary":"<p>La période actuelle est riche en bouleversements profonds au sein des administrations et dans la mise en oeuvre des politiques publiques. Pour les innovateurs publics et sociaux, ce n’est donc pas le moment de baisser la garde, il faut au contraire profiter de la période pour recueillir des données, observer ce qui se passe sous le radar, pour identifier les pistes de solutions les plus fertiles.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/04/EVErikcUUAAWizc.jpg"},"published":true,"published_at":"2020-04-25T15:04:18","created_at":"2020-04-25T15:04:18","updated_at":"2020-04-25T15:21:49","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8786-chapter-0","position":0,"data":{"text":"<p>La réalité est qu’il est terriblement difficile de le faire : les contrats d’étude, de conseils et de recherche sont repoussés à une date ultérieure quand ils ne sont pas purement et simplement annulés, devant la perspective d’un déconfinement aléatoire, voire de crises à répétition. La crise économique qui débute n’épargne bien évidemment pas les organismes d’étude et de recherche, les agences de design de service, les sociologues, ethnologues et anthropologues et et toutes celles et ceux qui exercent le métier d’observer les usages, notamment dans l’action publique et sociale.</p><p>Dans ce contexte épineux, comment continuer à faire de la recherche-utilisateur ? Et comment adapter sa pratique, faire évoluer ses méthodes pour continuer à exercer son métier ? Comme souvent, c’est dans la communauté internationale que des réponses sont apparues depuis quelques jours. Début avril, le designer Richard Hylerstedt, qui travaille au sein du gouvernement de Nouvelle-Galles du Sud (Australie) a lancé un thread pour compiler les méthodes et conseils mis en partage par des agences de design et des agences gouvernementales pour continuer à faire de le recherche qualitative pendant le confinement.</p><p>La proposition la plus ludique vient de nos amis de l’agence Snook à Glasgow, dans cette illustration réalisée par Isabella Bunnell. On y retrouve quelques suggestions de bon sens pour éviter de rater ses entretiens par appel vidéo ou collecter des données par les réseaux sociaux.</p><p>Nos collègues Marlieke Kieboum et Melissa Sasi, designers de service au sein du gouvernement de British Columbia (Canada), vont un cran plus loin dans ce <a href=\"https://medium.com/@marli_k/doing-remote-user-research-for-government-services-in-times-of-covid-19-b0f8981e65a4\">bref billet bourré de bonnes idées</a>. Elles nous rappellent que la recherche à distance appelle des prérequis éthiques spécifiques, et nous invitent à être créatif avec les outils usuels (appels vidéos, email, textos) en les combinant avec des activités non numériques (par exemple faire faire des exercices une fois déconnecté).</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-8786-image-0","position":1,"data":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/04/1ij05Fn2fXmvv_4yJ8-3oQw.png"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8786-chapter-1","position":2,"data":{"text":"<p>Dans un <a href=\"https://www.aucklandco-lab.nz/blogs/2020/4/20/preparing-for-ethical-research-and-co-design-practice-in-a-covid-19-context\">billet publié le 20 avril</a>, Lee Ryan et Jacob Otter du Co-design lab d’Auckland (Australie) insistent eux aussi sur les précautions éthiques à prendre avant de se lancer dans une recherche « à distance ». A noter que leur billet pointe vers un <a href=\"https://www.buzzfeednews.com/article/triciawang/a-lesson-from-the-people-of-wuhan-community-hyper-local\">compte-rendu ethnographique de la situation à Wuhan</a> qui montre de quelle façon les habitants se sont débrouillés eux-mêmes, bien loin des récits descendants décrits par le gouvernement chinois. De leur côté, les équipes du gouvernement britannique <a href=\"https://userresearch.blog.gov.uk/2020/04/02/user-research-and-covid-19-crowdsourcing-tools-and-tips-for-remote-research/\">donnent quelques trucs pour bien choisir</a> ses outils d’enquête, et font un retour d’expérience d’une recherche réalisée pendant le confinement.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8786-chapter-2","position":3,"data":{"text":"<p>Le meilleur, ou en tout cas le plus opérationnel pour la fin. Trois ressources font la part belle à la présentation de tous les formats d’enquête en période de confinement: <a href=\"https://docs.google.com/presentation/d/1T0sjyDlvCRJG95q9LYmPiPaU8baLG7L2IQwRpNsfq2M/edit#slide=id.g4e808df0f1_2_208\">les slides très clairs de l’agence Futuregov</a>, concis et pleins de bons conseils (par exemple la meilleure façon de convier les participants à filmer eux-mêmes leur environnement), un <a href=\"https://docs.google.com/document/d/1i4Dbs51uVt1oSmLbqvRyZXshf5OEtDTJ17A5tmEgF2Y/edit#heading=h.ldv3mepaughk\">kit évolutif proposé </a>par le TACSI (Centre d’innovation sociale Australien), et enfin <a href=\"https://docs.google.com/document/d/1clGjGABB2h2qbduTgfqribHmog9B6P0NvMgVuiHZCl8/edit\">l’épatant répertoire de 34 formats présentés par la professeure Deborah Lupton</a> dans ce document partagé. L’étude scrupuleuse de toutes ces bonnes idées ne sera pas du luxe dans la période qui s’ouvre !</p><p> </p><p> </p>"}}]}}}