{"migration_identifier":"la27eregion-blog-post-8811","created_at":"2020-05-06T07:42:00","updated_at":"2020-05-06T07:42:29","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8811-fr","aliases":["/fabriquons-une-relance-en-transitions"],"title":"Fabriquons une relance en transitions !","slug":"fabriquons-une-relance-en-transitions","summary":"<p><b>Appel à toutes les collectivités locales et tous les acteurs des territoires : le 5 juin, faisons franchir à la transition une nouvelle étape !</b></p>","featured_image":{"url":null},"published":true,"published_at":"2020-05-06T07:42:00","created_at":"2020-05-06T07:42:00","updated_at":"2020-05-06T07:42:29","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-0","position":0,"data":{"text":"<p>Comment éviter que l’après Covid-19 ne soit pas comme l’avant, mais en pire ? Réponse : profiter du futur plan de relance pour accélérer les dynamiques locales en faveur de la transition ! La 27e Région, sous l’égide de <a href=\"http://fabriquedestransitions.net\">La Fabrique des transitions</a>, soutient aujourd’hui l’appel « Fabriquons une relance en transitions » en lien avec la tribune <a href=\"https://twitter.com/search?q=%23nouslespremiers&amp;src=typed_query\">#nouslespremiers</a>, notamment signée par de nombreux maires et élus régionaux dont Anne Hidalgo à Paris, Johanna Roland à Nantes, Patrick Vergriete à Dunkerque ou Carole Delga, présidente de la Région Occitanie.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-1","position":1,"data":{"text":"<p><b>Tirer les leçons de la crise de 2008</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-2","position":2,"data":{"text":"<p>Nous sommes à un carrefour : d’un côté l’autoroute de la relance du modèle actuel (productiviste, carboné, dérégulé, financiarisé, hyper-concurrentiel et finalement vulnérable), de l’autre côté la route du changement profond de modèle de développement, une véritable bifurcation. L’expérience de la crise de 2008 montre que ce sont les projets de l’économie “classique” qui ont bénéficié d’investissements. Ce scénario semble sur le point de se réitérer. Prendre cette autoroute revient à vouloir répondre à la crise à court terme tout en continuant à nourrir un contexte particulièrement propice à la venue de prochaines crises (sanitaires, alimentaires, climatiques, ….). Pire, on assèchera pour longtemps les capacités financières publiques, au détriment des investissements dans la transition.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-3","position":3,"data":{"text":"<p><b>Accélérer les transitions locales</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-4","position":4,"data":{"text":"<p>Les collectivités locales et les acteurs locaux portent depuis longtemps les dynamiques de transition au plus près des Français, porteuses d’utilité sociale, génératrices d’emplois….Pour être entendus à tous les niveaux, il faut que les territoires apportent les preuves tangibles de leurs convictions et de leurs capacités à mener des projets en transitions. Et ce, de façon concertée. Si les institutions régionales, nationales et européennes découvrent un foisonnement de projets déjà prêts à être mis en oeuvre, alors nous aurons fait un formidable pas en avant.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-5","position":5,"data":{"text":"<p><b>Le 5 juin, faisons converger tous les projets de transition </b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-6","position":6,"data":{"text":"<p>Ensemble, faisons converger le même jour tous ces projets exemplaires vers les préfectures et vers les exécutifs régionaux chargés d’instruire les dossiers soutenus dans le cadre du plan de relance. Montrons qu’ils sont l’amorce de véritables fabriques territorialisées de transition.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-7","position":7,"data":{"text":"<p>Etape 1 : Listez vos projets et précisez en quoi ils relèvent de la transition</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-8","position":8,"data":{"text":"<p>Etape 2 : Transmettez le 5 juin 2020 votre liste de projets aux Préfets et Présidents de Région</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-9","position":9,"data":{"text":"<p>Etape 3 : Confortez les dossiers de vos projets et bénéficiez en cas de besoin de l’appui des alliances régionales de la fabrique constituées pour vous soutenir. Le CERDD (Centre Ressource du Développement Durable) <a href=\"https://interne.cerdd.org/nextcloud/s/sa3NxGLNNqeay7J\">a mis en ligne une charte et des conseils</a> pour vous aider à adresser vos projets.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-10","position":10,"data":{"text":"<p><b>Notre contribution : une enquête expérimentale pour imaginer les futurs de l’action publique</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8811-chapter-11","position":11,"data":{"text":"<p>A la 27e Région, nous avons beaucoup appris dans le passé en matière de résilience, de sobriété et de transformation systémique à travers nos différents travaux, depuis « <a href=\"http://www.la27eregion.fr/cas-pratiques/la-region-basse-consommation/\">La Région Basse-Consommation</a> » (2009) jusqu’à « <a href=\"http://www.la27eregion.fr/cas-pratiques/les-villages-du-futur/\">Villages du futur</a> » (2016), en passant par nos programmes sur les partenariats publics-communs « <a href=\"http://enactingthecommons.la27eregion.fr\">Enacting the commons</a> » (2019) et maintenant « Lieux communs » (2020). Aujourd’hui, pour aller plus loin, avec un collectif d’acteurs divers, nous lançons <strong><a href=\"http://www.la27eregion.fr/pour-preparer-demain-observer-les-transformations-publiques-par-temps-de-crise/%20\">une nouvelle enquête</a> pour identifier, dans la gestion de crise en train de s’opérer, et en le comparant à la façon dont de nombreux territoires ont rebondi dans les crises passées, ce qui préfigure les futurs de l’action publique.</strong> Cette initiative, qui pourrait ensuite conduire à une expérimentation, est conduite en partenariat avec Partie Prenante, Vraiment Vraiment, et un réseau de collectivités et d’institutions adhérentes de la 27e Région et avec l’appui de la Fondation Bloomberg Philanthropies. Pour plus d’informations : <a href=\"mailto:infos@la27eregion.fr\">infos@la27eregion.fr</a></p>"}}]}}}