{"migration_identifier":"la27eregion-blog-post-8841","created_at":"2020-05-11T08:16:12","updated_at":"2020-05-11T17:08:11","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-8841-fr","aliases":["/34-techniques-pour-faire-de-la-recherche-de-terrain-pendant-et-apres-la-pandemie"],"title":"34 techniques pour faire de la recherche de terrain pendant (et après) la pandémie","slug":"34-techniques-pour-faire-de-la-recherche-de-terrain-pendant-et-apres-la-pandemie","summary":"<p><i><a href=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/IMG_75471.jpg\"><img decoding=\"async\" class=\"alignnone\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/IMG_75471.jpg\" alt=\"IMG_7547\"></a></i></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/05/IMG_75471.jpg"},"published":true,"published_at":"2020-05-11T08:16:12","created_at":"2020-05-11T08:16:12","updated_at":"2020-05-11T17:08:11","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-8841-chapter-0","position":0,"data":{"text":"<p><i>Ce billet fait suite à un premier billet « </i><a href=\"http://www.la27eregion.fr/comment-faire-de-la-recherche-utilisateur-en-periode-confinement/\"><i>Comment faire de la recherche de terrain en période de confinement ?</i></a><i> »</i></p><p><b>Au secours, laissez moi enquêter !</b></p><p>Comment mener des interviews et des recherches de terrain -qui plus est participatives- quand le face à face est aussi contraint, voire impossible ? Quand on est sociologue ou designer social, il y a de quoi s’arracher les cheveux ! Dans <a href=\"http://www.la27eregion.fr/comment-faire-de-la-recherche-utilisateur-en-periode-confinement/\">un premier billet publié le 25 avril,</a> nous avions repris une compilation de ressources dont le point commun était de proposer des trucs et astuces pour rebondir. <a href=\"https://docs.google.com/document/d/1clGjGABB2h2qbduTgfqribHmog9B6P0NvMgVuiHZCl8/edit\">L’une de ces ressources</a>, publiée par la professeure australienne Deborah Lupton, nous a semblé suffisamment robuste pour que nous la traduisions en français. Il ne s’agit ni d’un document de recherche, ni d’un guide complet, mais plutôt une compilation de méthodes réalisé dans l’urgence, pour répondre aux besoins de toutes celles et ceux qui doivent pouvoir continuer à faire leurs recherches, et tout simplement à travailler !</p><p><b>Un florilège de techniques originales</b></p><p>Au total, 34 techniques d’enquête (mais pas seulement) y sont décrites de façon simple : objectifs, fonctionnement, trucs et astuces, précautions et rappels d’ordre éthique, mais aussi références issues de la recherche en sciences sociales… Certaines sont bien connues des praticiens. Mais d’autres sont plus originales et moins usitées, comme <strong>le jeu de rôle en ligne (n°25)</strong>, <strong>la combinaison de productions artistiques avec des interviews sur Skype (n°26) l’utilisation des plateformes vidéos comme terrains (n°30), l’entretien épistolaire (n°13) ou l’auto-ethnographie (n°17 et 18).</strong> Même hors contexte de pandémie, ce document aborde des techniques de « netnologie », c’est à dire d’ethnologie numérique, et constitue une ressource extrêmement riche pour tous les praticiens, qu’ils soient étudiants, débutants ou confirmés. Dans sa dernière partie il comprend également des conseils pour les enseignants et tous les formateurs qui voudraient enseigner ces techniques.</p><p><b>Vive la traduction collaborative !</b></p><p>A partir d’un appel à volontaires sur un réseau social et avec les encouragements de Deborah Lupton, la traduction a été réalisée en quelques jours de façon collaborative par Stéphane Vincent (La 27e Région), Emilie Ruin (Pôle Aménagement du Département du Vaucluse), Mealdey Duong (Direction régionale Ile-de-France de la Caisse des Dépôts), et Azza Rahji (Accelerator Lab de l’UNDP à Tunis). Une relecture finale a été réalisée par Knut Pinto Delas (responsable aménagement et mobilité de la Ville de Montreuil), Marie Coirié (co-responsable du laboratoire d’innovation du Lab-AH, design lab du GHU Paris) et Xavière Boitelle (traductrice).</p><p>Merci à Deborah Lupton pour ce formidable travail, à tous les contributeurs qui l’ont aidé, et à tous les traducteurs bénévoles ! Puisse ce document circuler, trouver le plus grand nombre de déclinaisons et d’applications concrètes. Nous réfléchissons à d’autres billets possibles, par exemple sur les prérequis et les questions éthiques auxquelles veiller lorsque l’on prépare des enquêtes, ou encore sur les enquêtes type « big data ».</p><p>Et vous, qu’en pensez-vous ? Comment imaginez-vous le travail d’enquête pendant et après la pandémie ? Dites-le nous en quelques mots jusqu’à fin mai <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSc-yXCIEpWd3QSPXNL7tZ9CUbBdgc_K9I0KradCRmiXk24fdg/viewform?usp=sf_link\">dans ce formulaire et proposez-nous vos propres techniques, trucs et astuces</a>. Nous cherchons aussi des volontaires pour illustrer chacune de ces méthodes par des cas réels. A vous de jouer !</p>"}}]}}}