{"migration_identifier":"la27eregion-blog-post-9270","created_at":"2020-10-15T16:02:20","updated_at":"2020-11-05T23:06:13","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-9270-fr","aliases":["/9270"],"title":"Juristes embarqués : la créativité réglementaire au service des communs urbains","slug":"9270","summary":"<p>A l’automne 2020, l’Agence Nationale de Cohésion des Territoires, France Tiers Lieux et la 27e Région lancent une démarche de créativité réglementaire autour des enjeux juridiques des communs, et plus particulièrement des lieux créateurs de communs. On vous en dit plus dans cet article.</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/10/111.jpg"},"published":true,"published_at":"2020-10-15T16:02:20","created_at":"2020-10-15T16:02:20","updated_at":"2020-11-05T23:06:13","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9270-chapter-0","position":0,"data":{"text":"<p>Depuis quelques années, de nouveaux lieux réinventent nos manières de faire ensemble, de produire des biens et des connaissances, d’apprendre, d’acquérir des compétences nouvelles, d’être citoyens, de contribuer à la vie de son territoire, de faire <em>espace public</em>… Ici il s’agit d’un ancien équipement public maintenant co-géré avec un collectif d’habitants, là d’une friche industrielle devenue lieu culturel et d’apprentissage militant, là encore d’un cinéma abandonné réapproprié par des travailleurs et des cinéphiles, qui animent, gèrent et décident ensemble de la programmation au quotidien. Tous apportent des réponses nouvelles aux enjeux de solidarités, de liens sociaux, de transition et de résilience des territoires.</p><p>Ces lieux hybrides, ni tout à fait privés ni tout à fait publics, et les activités qu’ils abritent, sont des espaces de mise en commun, inventant au passage de nouvelles formes de prise de décision (partagée), de participation (contributive), de propriété (collective). Ils sont des incarnations concrètes d’un véritable mouvement de résurgences des « communs », ces <em>« ensembles de ressources collectivement gouvernées, au moyen d’une structure de gouvernance assurant une distribution des droits entre les partenaires et visant à l’exploitation ordonnée de la ressource, permettant sa reproduction sur le long terme »<a href=\"//6F4234CB-052F-4A53-A342-7C17832AE559#_ftn1\" name=\"_ftnref1\"><strong>[1]</strong></a>.</em></p><p>En expérimentation perpétuelle, ces laboratoires vivants nous inspirent : et si demain ce qui s’inventent à petite échelle et parfois en bricolant pouvait devenir une pratique pérenne et se diffuser ? S’inscrivant souvent hors des cadres habituels, avec des modes de gestion et d’action qui les placent parfois en dehors des normes, ces mises en commun sont également fragiles. Comment reconnaître et sécuriser ces pratiques de gestion, de gouvernance et de propriété en commun ? Et si la créativité juridique pouvait aider à la protection, à la pérennisation et au développement des communs ?</p><p>Autrement dit, et en reprenant les mots de la philosophe Isabelle Stengers, « <em>Comment le droit, édifice qui a entériné systématiquement l’éradication des communs, pourrait-il être une arme pour accompagner leur résurgence</em>? ». Ce conflit apparent entre le droit existant et les pratiques des communs invite à de nouvelles formes de création normative. En s’éloignant d’une conception figée du droit, émerge l’idée que le droit pourrait être au service du développement des communs, faciliter leurs pratiques.</p><p>Les tiers-lieux, comme espace de cristallisation et d’incarnation des problématiques juridiques liées à la création de communs, se prêtent particulièrement à l’étude du dialogue entre pratique des communs et application du droit : comment ces démarches expérimentales, qui participent à la création collective de règles, interrogent le droit ? comment lever les obstacles juridiques à la création de communs, à leur pérennisation ?</p><p>Ces réflexions sont à la source du projet Juristes Embarqués, nouveau projet de recherche-action que nous lançons à l’automne 2020.</p><p>Nés de récents voyages en Europe (<a href=\"http://enactingthecommons.la27eregion.fr/\">Enacting the commons</a>), d’échanges nourris avec des <a href=\"https://www.banquedesterritoires.fr/interview-olivier-jaspart\">juristes complices</a>, et des nombreux espaces de réflexions en la matière (<a href=\"https://www.les-communs-dabord.org/commonscamp-17-19-janvier-2020-marseille/\">Laboratoire juridique</a>, <a href=\"https://openlaw.fr/blog/retour-sur-agir-pour-les-communs-i-journee-du-14-juin-2019\">Agir par les communs</a>), et de l’émergence <a href=\"https://francetierslieux.fr/conseil-national-des-tiers-lieux/\">d’espaces de gouvernance partagée pour les tiers-lieux</a>, ce projet est pensé comme une enquête créative. Pendant 6 mois, il mènera la 27e<sup> </sup>Région, l’ANCT et France Tiers-Lieux au contact de 3 territoires et 9 lieux créateurs de communs, avec une équipe de 4 spécialistes du droit, juristes et avocats. Cette ingénierie de créativité juridique sera elle-même pensée avec et pour les acteurs des communs qui nous accompagneront tout au long de cette aventure.</p><p>Nous faisons le pari de l’intelligence collective et du mélange des expertises. Juristes Embarqués n’est ni une commande groupée, ni une expertise express, ni une école juridique pour des acteurs de terrain. C’est l’organisation d’une discussion entre spécialistes du droit et parties prenantes des tiers-lieux, porteurs des lieux mais également partenaires publics et privés.</p><p>Nous proposons un cadre de coopération opérationnelle réunissant acteurs des communs, spécialistes du droit et acteurs publics, afin d’atteindre un double objectif : mieux comprendre et qualifier les problématiques juridiques des lieux créateurs de commun et développer des propositions et outils à même d’être réellement utiles aux <em>commoners, </em>communauté regroupée autour de la préservation et de l’usage d’un bien commun.</p><p>Nous irons notamment sur la trace des <a href=\"http://franceurbaine.org/fichiers/documents/franceurbaine_org/publications/etudes/demarche_grenoble_chantiers_ouverts_public.pdf\"><em>Chantiers Ouverts au Public</em></a>, qui donne la possibilité à des habitants de prendre part collectivement à de petits travaux publics ; de la <a href=\"http://www.ladeviation.org/le-projet/\"><em>Déviation</em></a>, tiers-lieux culturel dont l’acquisition repose sur le principe de la propriété d’usage ; de <a href=\"http://scic-tetris.org/\"><em>TETRIS</em></a>, tiers-lieu de la transition écologique et solidaire à Grasse, labellisé « Fabrique Numérique de Territoire » par l’État ; de la piscine Iris, ancien équipement public avec un projet d’occupation gérée par un collectif d’habitants. De ces lieux surgissent des enjeux très variés allant de la responsabilité administrative de l’équipement public à la gestion d’une propriété foncière collective. Ces projets sont le théâtre d’agilité réglementaire (par exemple pour sortir de la spéculation foncière et protéger un espace), et de formes de partenariats nouveaux entre acteurs publics et <em>commoners</em>.</p><p>Pour dépasser le plafond de verre juridique, remédier au manque d’accessibilité du droit, traduire des réponses innovantes dans le droit, nous proposons de travailler le muscle de la créativité juridique via trois approches.</p><p>En premier lieu, identifier les obstacles juridiques rencontrés par les tiers-lieux et les solutions existantes à droit constant. Régulièrement des projets de communs sont bloqués pour des raisons juridiques mais il n’est pas rare que les acteurs parviennent à trouver des solutions à droit constant grâce à des montages inédits. Trop souvent ces solutions restent confidentielles, enfermées sur leur territoire faute de capitalisation et de diffusion. Le premier objectif de Juristes Embarqués est ainsi de faire l’inventaire des obstacles rencontrés, de diffuser les solutions inventées par les acteurs et, dans le cas où aucune réponse n’a été trouvée, de proposer des pistes de solution.</p><p>La seconde approche vise à dépasser les situations particulières pour travailler sur des manières plus systématiques de répondre aux problématiques juridiques des tiers-lieux. Juristes Embarqués offre un cadre de travail aux juristes, <em>commoners</em> et acteurs des tiers-lieux pour construire, ou à minima préfigurer, des dispositifs d’ingénierie facilitant l’accès et l’usage du droit : outils numériques, ressources méthodologiques, formations, formes d’accompagnements…</p><p>Enfin, en fonction des besoins rencontrés et des blocages identifiés, le projet Juristes Embarqués pourra aller jusqu’à travailler sur des propositions d’évolutions réglementaires qui permettraient de sécuriser les lieux créateurs de communs et de faciliter la pratique des communs.</p><p> </p><p><em>Claire Annereau, Assistante de projet à la 27e Région </em></p><p><em>Emmanuel Dupont, Expert-Conseiller Transformation de l’action publique et territoires à l’Agence nationale de la Cohésion des Territoires</em></p><p><em>Louise Guillot, Cheffe de projets à la 27e Région</em></p><p><em>Rémy Seillier, Responsable du développement à France Tiers-Lieux </em></p><p> </p>"}}]}}}