{"migration_identifier":"la27eregion-blog-post-9384","created_at":"2020-11-24T19:06:26","updated_at":"2020-12-05T09:45:12","category_ids":["ac8e2057-df7e-4d88-8419-43907deba97a"],"localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-9384-fr","aliases":["/le-nouveau-contrat-ecologique-et-social-une-boussole-pour-lavenir-de-la-transformation-publique"],"title":"Le nouveau contrat écologique et social, une boussole pour l&rsquo;avenir de la transformation publique ?","slug":"le-nouveau-contrat-ecologique-et-social-une-boussole-pour-lavenir-de-la-transformation-publique","summary":"<p><i><span style=\"font-weight: 400\">La 27e Région s’est construite sur l’idée d’un impératif de transformation du secteur public. Mais il faut bien l’admettre : la transformation publique est en panne de projet. Pas au sens où il manquerait “des projets”, car à court terme il y en a pléthore au sein de l’Etat comme des collectivités locales. Mais son projet actuel est en décalage avec l’ampleur des enjeux auxquels nous devons faire face, entre changement climatique et explosion des inégalités sociales, et dans un contexte de défiance jamais atteint vis-à-vis des institutions. Il lui manque une vision à long terme qui fédère, et qui soit suffisamment désirable pour donner envie à tous les innovateurs publics de faire converger leurs efforts entre eux, mais aussi avec ceux d’autres mouvements, </span></i><i><span style=\"font-weight: 400\">qu’ils viennent de la société civile ou du monde économique. </span></i></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2020/11/rousseau-penseur-moderne.jpg"},"published":true,"published_at":"2020-11-24T19:06:26","created_at":"2020-11-24T19:06:26","updated_at":"2020-12-05T09:45:12","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-0","position":0,"data":{"text":"<p><i><span style=\"font-weight: 400\">Dans un dossier que nous coordonnons pour la revue Horizons Publics pour la fin de ce mois, nous faisons l’hypothèse que cette trajectoire existe : c’est celle d’un </span></i><b><i>nouveau contrat écologique et social,</i></b><i><span style=\"font-weight: 400\"> renouvelant le concept rousseauiste (1), qui chercherait à concilier transition écologique et justice sociale. Cette hypothèse nous est inspirée par d’autres acteurs de l’innovation sociale, les projets de l’association </span></i><a href=\"https://www.aequitaz.org/\"><i><span style=\"font-weight: 400\">Aequitaz</span></i></a><i><span style=\"font-weight: 400\">, les travaux du think tank finlandais </span></i><a href=\"http://www.demoshelsinki.fi\"><i><span style=\"font-weight: 400\">Demos Helsinki</span></i></a><i><span style=\"font-weight: 400\">, des démarches pionnières comme celles du </span></i><a href=\"https://www.kingsfund.org.uk/projects/lessons-wigan-deal\"><i><span style=\"font-weight: 400\">Wigan Deal</span></i></a><i><span style=\"font-weight: 400\"> dans le nord de l’Angleterre et le CLES (</span></i><a href=\"https://cles.org.uk/\"><i><span style=\"font-weight: 400\">Centre for Local Economies Strategies</span></i></a><i><span style=\"font-weight: 400\">), etc. C’est pourquoi, au sein de La 27e Région, nous réfléchissons actuellement à la meilleure façon de “faire atterrir » ce concept et d’en faire notre nouvelle boussole pour l’innovation et la transformation publique. Avec à la clé, des interrogations sur de possibles perspectives et orientations à moyen et long terme pour La 27e Région et ses partenaires.</span></i></p><p> </p><p><b>L’INNOVATION PUBLIQUE A LA RECHERCHE D’UN NOUVEAU RÉCIT</b></p><p><b>Transformer, oui, mais vers quoi ?</b></p><p><span style=\"font-weight: 400\">Dans </span><a href=\"https://www.horizonspublics.fr/territoires/linnovation-publique-transforme-ladministration-mais-sans-remettre-en-cause-les\"><span style=\"font-weight: 400\">une interview récente pour la revue Horizons Publics</span></a><span style=\"font-weight: 400\">, le responsable du TiLab breton Benoît Vallauri faisait un constat amer : l’innovation transforme le secteur public, mais seulement en surface et sans prendre à bras le corps les tensions qui minent la société aujourd’hui, notamment sur le plan démocratique et écologique. Manque de moyens et d’engagement, approche de l’innovation faiblement systémique, décalage entre promesse et réalité, intérêt variable des élus, risque de dépolitisation et d’innovation-washing… Beaucoup d’explications pourraient être avancées pour décrire la frustration ressentie par un nombre croissant de praticiens et de professionnels de l’innovation publique. Nous-mêmes nous sommes souvent fait l’écho de ces risques (voir par exemple </span><a href=\"http://www.la27eregion.fr/sonar-un-outil-pour-depasser-linjonction-a-linnovation/\"><span style=\"font-weight: 400\">notre projet Sonar en 2018</span></a><span style=\"font-weight: 400\">). </span></p><p><b>A la recherche d’un récit fédérateur</b></p><p><span style=\"font-weight: 400\">Mais au-delà de ces constats, l’impression croissante est qu’il manque une vision d’ensemble en résonance avec les défis du moment, capable de créer un effet d’entraînement plus fort, au-delà de l’innovation publique et sociale. Le rejet du “new public management” des années 80 est communément admis, mais encore trop souvent de mise. Même le récit de l’innovation sociale, auquel nous croyons tant, a été flétri il y a dix ans par les conséquences de la “</span><a href=\"https://fr.wikipedia.org/wiki/Big_Society\"><span style=\"font-weight: 400\">Big Society</span></a><span style=\"font-weight: 400\">” britannique. Quant à des imaginaires comme ceux de l’Etat-plateforme ou du gouvernement algorithmique, difficile de penser qu’ils vont mobiliser les foules. Quel récit pourrait aujourd’hui à la fois capitaliser sur les expériences existantes, et saisir la volonté de transformation plus radicale qui anime beaucoup d’entre nous dans l’après COVID-19  ?</span></p><p><b>Troquer les lunettes habituelles contre une longue-vue</b></p><p><span style=\"font-weight: 400\">Pour produire un nouveau récit, il faut commencer par planter un nouveau décor. Il n’y a pas si longtemps, avec nos lunettes habituelles nous avions des difficultés à voir au-delà de notre zone de confort, à savoir l’innovation publique. Pourtant notre perspective a commencé à s’ouvrir quand il y a trois ans nous avons redécouvert l’existence de mouvements précurseurs bien ancrés comme ceux des “villes en transition”, que nous nous sommes rapprochés d’autres mouvements comme celui des “communs”, ou encore que nos amis d’Aequitaz nous ont parlé pour la première fois de la “théorie du doughnut” de l’économiste Kate Raworth. Notre enquête s’est poursuivie, d’autant plus riche qu’elle ne se limitait pas aux frontières françaises et qu’elle s’est ouverte à toute l’Europe et au monde entier. Si l’on prend la peine d’identifier les mouvements qui cherchent, d’où qu’ils partent, à recomposer l’équilibre des pouvoirs, à l’aune des défis d’aujourd’hui, pour faire advenir une société plus juste et plus écologique, c’est tout un monde fait d’expériences et d’inspirations nouvelles qui s’ouvre à nous. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-1","position":1,"data":{"text":"<p> </p><p><b>REBATTRE LES CARTES DE NOS GOUVERNANCES, ENTRE JUSTICE SOCIALE ET LUTTE CONTRE LE CHANGEMENT CLIMATIQUE </b></p><p><b>Cartographier les mouvements qui préparent un nouveau contrat écologique et social</b></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-2","position":2,"data":{"text":"<p><b>Des mouvements d’une grande diversité, mais un objectif commun</b></p><p><span style=\"font-weight: 400\">De natures et de portées très diverses, tous ces mouvements ont pourtant trois points communs. Le premier est qu’ils sont portés par des acteurs bien réels, en France et partout dans le monde, avec des réalisations tangibles et évaluables. Le second, c’est que tous cherchent à répondre à l’une ou l’autre des tensions qui s’exercent sur notre contrat social, par exemple la mondialisation ou la crise démocratique. Ensemble, ils forment une myriade de tentatives dont élus et citoyens peuvent s’emparer et s’inspirer pour fonder un nouveau contrat social qui soit inscrit dans la justice sociale et la lutte contre le changement climatique. Le troisième fil invisible qui les unit, c’est qu’ils appellent tous à un nouvel équilibre, une pratique davantage partagée des responsabilités, alternative à une vision descendante du pouvoir. Or les crises que nous vivons appellent justement à une co-responsabilité accrue et un “agir commun”, qu’il s’agisse des enjeux climatiques ou de ceux liés à la pandémie. Et nous pensons qu’il est possible d’améliorer le design de cette co-responsabilité, de la rendre plus tangible, d’en renouveler les formes -à l’image du « vrai-faux » contrat passé entre la Ville de Wigan, les habitants et les entreprises.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-3","position":3,"data":{"text":"<p> </p><p><b>Re-diriger la transformation publique vers un nouvel objectif : opérer le nouveau contrat écologique et social dans les modes d’action publique</b></p><p><span style=\"font-weight: 400\">Depuis les Gilets jaunes, de nombreux représentants politiques nationaux et locaux, syndicaux et associatifs cherchent à mettre la question du nouveau contrat écologique et social au coeur du débat public, notamment en perspective du plan de relance -par exemple dans le cadre des futurs Contrats de Relance et de Transition Ecologique (CRTE), pour lesquels l’expertise de La 27e Région est actuellement sollicitée. Pourtant le nouveau contrat écologique et social n’est pas quelque chose qui tombera du ciel, comme la conséquence d’une nouvelle loi ou d’un énième appel à projets. Il sera plutôt le fruit d’un tout nouveau type de politique territoriale, extrêmement systémique et coopérative qui se nourrira en contenu de tous les mouvements existants, des plus connus -villes en transition- aux plus émergents -comme les nouvelles formes de comptabilité écologique. </span><b>Mais ceci ne sera possible que si l’ensemble des efforts de transformation de l’action publique convergent vers ce nouvel objectif. </b><span style=\"font-weight: 400\">Pour tous les acteurs praticiens et professionnels de l’innovation publique, il ne s’agit pas d’un objectif à court terme, mais plutôt d’une façon d’inscrire leur action dans un temps long, de s’aligner avec les enjeux les plus brûlants, de jouer un rôle plus stratégique, ou encore de donner plus de sens à toutes les formes de coopération avec les citoyens mais aussi avec les entreprises et les associations.</span></p><p><b>QUELS CHANTIERS POUR LA 27E RÉGION ET SES ADHÉRENTS ? </b></p><p><span style=\"font-weight: 400\">Dans ce moment d’urgence (la crise sanitaire a fait basculer dans la pauvreté un million de Français, il ne reste que quelques années ans pour inverser la courbe des émissions de gaz à effet de serre, etc.), de foisonnement (cf la cartographie ci-dessous), et d’incertitude (quelles priorités donner et quels leviers pour les tenir, quel arbitrage entre les diverses priorités de transition, etc.), comment les acteurs publics, et notamment des collectivités locales, peuvent-elles prendre leur part dans la ré-invention de nouveaux contrats sociaux ? </span></p><p><b>Une orientation prise par La 27e Région depuis trois ans </b></p><p><span style=\"font-weight: 400\">Ces questions ne sont pas entièrement nouvelles pour La 27e Région. Dans notre courte histoire (2), l’objectif du nouveau contrat écologique et social s’inscrit en droite ligne des orientations que nous avons prises lorsque nous avons commencé à ré-interroger la transformation publique sous l’angle de la gouvernance et d’un partage plus équilibré du pouvoir, et identifié des expériences inspirantes </span><a href=\"http://www.la27eregion.fr/enacting-the-commons-cest-parti/\"><span style=\"font-weight: 400\">dans toute l’Europe</span></a><span style=\"font-weight: 400\"> (programme Enacting the commons, 2018-2020). Depuis, tous nos nouveaux programmes tentent d’articuler transformation publique et transition vers un nouveau modèle écologique, économique, démocratique et social, par exemple en sensibilisant les collectivités aux “partenariats publics communs” (programme </span><a href=\"http://www.la27eregion.fr/les-lieux-communs/\"><span style=\"font-weight: 400\">Lieux Communs</span></a><span style=\"font-weight: 400\">, programme </span><a href=\"http://www.la27eregion.fr/9270/\"><span style=\"font-weight: 400\">Juristes embarqués</span></a><span style=\"font-weight: 400\">), aux formes de </span><a href=\"http://www.la27eregion.fr/transformer-nos-outils-de-mesure-pour-piloter-les-transitions/\"><span style=\"font-weight: 400\">comptabilités alternatives</span></a><span style=\"font-weight: 400\">, aux </span><a href=\"http://www.la27eregion.fr/reflexes-publics-six-pistes-prospectives-pour-batir-les-capacites-publiques-post-covid/\"><span style=\"font-weight: 400\">stratégies de résilience publique</span></a><span style=\"font-weight: 400\">, aux démarches de re-localisation économique comme le “</span><a href=\"http://www.la27eregion.fr/le-community-wealth/\"><span style=\"font-weight: 400\">Community Wealth Building</span></a><span style=\"font-weight: 400\">”, aux </span><a href=\"http://www.la27eregion.fr/quels-recits-et-quels-imaginaires-pour-la-transformation-publique/\"><span style=\"font-weight: 400\">nouveaux imaginaires</span></a><span style=\"font-weight: 400\">, ou encore en explorant comment former les élus aux transitions, via le programme </span><a href=\"http://deformations.la27eregion.fr/\"><span style=\"font-weight: 400\">(Dé)formations</span></a><span style=\"font-weight: 400\">. Articuler “transformation publique” et “nouveau contrat écologique et social” permet de donner un cadre plus cohérent à toutes nos initiatives récentes.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-4","position":4,"data":{"text":"<p><b>Et demain, quel rôle pourrions-nous jouer ?</b></p><p><span style=\"font-weight: 400\">En tant que généralistes de la transformation publique, nous n’avons pas vocation à nous spécialiser sur tous les aspects du contrat social, ni à en devenir des spécialistes ! Nous pourrions plutôt explorer de quelle façon l’action publique pourrait contribuer à le concrétiser. Nous pourrions jouer trois rôles complémentaires : D’abord, aider les acteurs publics à s’approprier au moins une partie des mouvements qui contribuent déjà à un nouveau contrat écologique et social, mieux comprendre leurs forces mais aussi leurs limites ; Ensuite, explorer le nouveau contrat écologique et social sous l’angle de ses formes tangibles : quels sont les innovations de services, les modes d’action collectif, les nouveaux objets que ces mouvements font émerger ? ; Enfin, comprendre de quelle façon l’action publique pourrait se recomposer pour faire émerger et faire vivre ce nouveau contrat écologique et social. </span></p><p><span style=\"font-weight: 400\">Toutes ces orientations doivent encore être mises en débat au sein de La 27e Région et avec nos adhérents, mais il peut être utile de se projeter d’ores et déjà et d’imaginer quelles formes concrètes elles pourraient prendre.</span></p><p><b>Une démarche d’apprentissage collectif</b></p><p><span style=\"font-weight: 400\">Aujourd’hui nous abordons toutes ces questions de façon éparse, au gré de nos webinaires, de nos programmes et de nos partenaires, avec le risque de diluer nos efforts et de passer à côté d’une dynamique d’apprentissage collectif. Une première proposition pourrait consister à poser un socle commun à une réflexion sur l’articulation entre “transformation publique” et “nouveau contrat écologique et social”. </span></p><p><span style=\"font-weight: 400\">Quelques pistes que nous aimerions lancer à nos adhérents pour un nouveau cadre d’ dans ce sens : se mettre à l’écoute et enquêter, collectivement, sur ces mouvements et les changements de paradigme, micro ou macro, qu’ils portent ; engager une approche collective – aller voir, ailleurs mais ensemble, expérimenter de façon distribuée, etc. ; cerner et tester des formes tangibles de ce nouveau contrat social (modes d’organisation, outils, métiers, etc.)</span></p><p><b>Une série de programmes expérimentaux “à la carte”</b></p><p><span style=\"font-weight: 400\">A l’intérieur de ce cadre commun, il faudrait permettre aux collectivités et aux acteurs de participer à un programme d’expérimentations distribuées. Nous pourrions d’abord mettre au pot commun les expériences que nous préparons actuellement dans le champ des partenariats public-communs (programme Lieux Communs, programme Juristes Embarqués), des transitions avec le programme (Dé)formations, et des stratégies de résilience avec les suites du programme Réflexes Publics. Nous pourrions parallèlement associer plusieurs acteurs publics à d’autres expérimentations qui nous tiennent à cœur, en particulier dans le domaine des comptabilités alternatives (compta CARE) et des politiques de relocalisation économique inspirées du “Community Wealth Building”. Chaque collectivité impliquée dans la démarche d’apprentissage collectif serait invitée à participer et à cofinancer  un ou plusieurs de ces programmes expérimentaux. Des groupes “miroirs” seraient systématiquement proposés aux collectivités ne participant pas directement à ces programmes.</span></p><p><b>Des réflexions à mettre en débat </b></p><p><span style=\"font-weight: 400\">Toutes ces propositions ne sont pour l’instant que des hypothèses à mettre en débat avec nos partenaires. En effet l’hypothèse d’un nouveau contrat écologique et social renvoie à des enjeux d’une extrême complexité, à traiter sur un temps long. Mais nous disposons de peu de temps pour influer même de façon infime sur les plans de relance et leurs conséquences sur les prochaines générations. Il nous faut donc agir vite et construire des alliances dans ce sens. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9384-chapter-5","position":5,"data":{"text":"<p><em><strong>(2)</strong> <b>Les vies successives de La 27e Région. </b><span style=\"font-weight: 400\">Petit rappel pour celles et ceux qui nous connaissent surtout pour avoir popularisé le concept de “design des politiques publiques” : en réalité La 27e Région est passée par plusieurs étapes. La première, de 2008 à 2011 environ, a servi à faire la preuve de concept des méthodes d’innovation publique par le design et l’expérimentation de terrain (programme </span><a href=\"http://www.la27eregion.fr/residence/\"><span style=\"font-weight: 400\">Territoires en résidences</span></a><span style=\"font-weight: 400\">). La seconde, de 2012 à 2020, a permis de comprendre dans quelle mesure il était possible “d’encapaciter” les organisations publiques avec ces approches (</span><a href=\"http://www.la27eregion.fr/transfo/\"><span style=\"font-weight: 400\">La Transfo</span></a><span style=\"font-weight: 400\">) ou encore de réinterroger les rituels de l’administration (</span><a href=\"http://www.la27eregion.fr/prospective/\"><span style=\"font-weight: 400\">Les Eclaireurs</span></a><span style=\"font-weight: 400\">), tout en développant un regard critique sur l’innovation (</span><a href=\"http://www.la27eregion.fr/cas-pratiques/sonar-1-sous-la-surface-de-linnovation-publique/\"><span style=\"font-weight: 400\">Sonar</span></a><span style=\"font-weight: 400\">). Depuis 2018 et le programme Enacting the commons, c’est l’innovation au cœur de la gouvernance et du partage du pouvoir qui nous semble être la nouvelle étape à franchir. C’est dans cette phase que s’inscrivent nos réflexions visant à articuler “transformation publique” et “nouveau contrat écologique et social”.</span></em></p>"}}]}}}