{"migration_identifier":"la27eregion-blog-post-9408","title":"Relocalisation au service de la transition… quels leviers?","slug":"relocalisation-au-service-de-la-transition-quels-leviers","summary":"<p>@ Crédit image: Transnational Institute La crise que nous traversons a amené l’enjeu de relocalisation sur le devant de la scène. La notion peut néanmoins recouvrir un éventail de pratiques (et d’imaginaires) bien diverses. Pour décrypter les visions, les leviers, les alliances sur lesquelles celles-ci reposent, il nous a semblé utile d’explorer l’expérience de collectivités ...</p>\n","created_at":"2020-12-16T20:55:35","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9408-chapter","data":{"text":"<h6>@ Crédit image: <a href=\"https://www.tni.org/en\">Transnational Institute</a></h6>\n<p><em><span style=\"font-weight: 400;\">La crise que nous traversons a amené l’enjeu de relocalisation sur le devant de la scène. La notion peut néanmoins recouvrir un éventail de pratiques (et d’imaginaires) bien diverses. Pour décrypter les visions, les leviers, les alliances sur lesquelles celles-ci reposent, il nous a semblé utile d’explorer l’expérience de collectivités qui, en France ou en Europe, mènent ce type de stratégies. En partenariat avec la coopérative Fréquence commune, nous avons invité en novembre dernier trois acteurs qui portent des expériences inspirantes de relocalisation, qu’il s’agisse de mettre la richesse au service d’un territoire et de ses habitants, de revoir les systèmes de production en favorisant les circuits courts, de mieux répondre aux besoins réels des citoyens et usagers ou de se donner les moyens de politiques sociales et écologiques plus ambitieuses.</span></em></p>\n<p>&nbsp;</p>\n<h2><b>Relocalisation, de quoi parle-t-on ? </b></h2>\n<p><span style=\"font-weight: 400;\">Olivier Petitjean est journaliste et coordinateur de l’<a href=\"https://multinationales.org/\">Observatoire des multinationales</a>, un site d’information indépendant dédié aux questions de démocratie économique ; il a contribué au rapport “Le Futur est public” porté par le </span><a href=\"https://www.tni.org/en\"><span style=\"font-weight: 400;\">Transnational Institute</span></a><span style=\"font-weight: 400;\">, un think tank basé à Amsterdam. Pour lui, l’idée de relocalisation peut désigner deux types de stratégies :</span></p>\n<p><b>D’une part, une stratégie d’attractivité visant à attirer des investisseurs</b> <b>sur un territoire, </b><span style=\"font-weight: 400;\">notamment grâce à la mobilisation d’aides publiques. En juin dernier, on a par exemple entendu parler de relocalisation de productions considérées comme essentielles, lorsque le gouvernement a débloqué 0,5 milliards d’euros pour encourager l’entreprise pharmaceutique SANOFI à installer de nouvelles usines de production en France. Mais l’impact local réel de ce type de stratégie fait débat, par exemple lorsque l’entreprise concernée supprime plus tard une part importante d’emplois locaux, ou encore au regard des logiques de compétition entre territoires qu’elle suscite.</span></p>\n<p><b>D’autre part une stratégie de développement plus endogène</b><span style=\"font-weight: 400;\">, s’appuyant sur l’écosystème local pour produire une richesse ancrée localement, en s’appuyant sur différents leviers :</span></p>\n<p><b>. la remunicipalisation de services publics,</b><span style=\"font-weight: 400;\"> lorsqu’une collectivité ré-intègre la gestion d’un service public auparavant concédé à des entreprises extra-territoriales (Sodexo pour les cantines scolaires, Véolia pour les déchets, etc.) ; les services peuvent alors être gérés directement en régie municipale par l’acteur public ou sous des formes hybrides en partenariat avec des acteurs locaux. Le mouvement concerne aujourd’hui dans le monde un large éventail de secteurs : déchets, cantines scolaires, transports, services sociaux, logement, etc. En France, un exemple emblématique est celui, dans les années 2000, de </span><a href=\"https://www.partagedeseaux.info/Retour-a-la-source-la-remunicipalisation-du-service-de-l-eau-a-Grenoble-France\"><span style=\"font-weight: 400;\">la reprise en main par la ville de Grenoble de la gestion de l’eau </span></a><span style=\"font-weight: 400;\">auparavant concédée à la Lyonnaise des eaux (groupe Suez), suivie plus récemment par d’autres villes françaises comme Paris, Nice, Montpellier, Rennes ou Lyon&#8230;</span></p>\n<p><b>. L’usage stratégique des marchés publics</b><span style=\"font-weight: 400;\"> pour favoriser le développement local, mais aussi pour atteindre des objectifs environnementaux ou sociaux, par exemple en introduisant des clauses favorables aux PME ou en interdisant les multinationales qui pratiquent l’évitement fiscal ou ne respectent pas certains critères sociaux. En matière de relocalisation, il existe néanmoins des freins à contourner ou dépasser, comme le cadre contraignant du droit européen qui exclut par exemple les critères de provenance géographique. </span></p>\n<p><b>L’enjeu de transition est un moteur important de la mise en place de telles stratégies :  </b><span style=\"font-weight: 400;\">au sein de nombreuses collectivités, les ambitions de transformation d’élus se heurtent aux limites des modèles classiques utilisés, privés ou publics ; l&rsquo;adoption d’une approche “zéro déchet” va par exemple à l’encontre du modèle dominant de traitement par incinération qui nécessite, pour rester rentable, d’avoir un minimum de volume à brûler, mais peut stimuler le développement d’un secteur local du recyclage. </span><b>Reprendre la main sur des domaines clés de la vie des habitants permet ainsi de trouver de nouvelles marges de manœuvre et d’innovation au service de transitions sociales ou environnementales notamment.</b></p>\n<p>&nbsp;</p>\n<h2><b>Remunicipaliser pour reprendre la main sur les services essentiels aux habitants</b></h2>\n<p><b>Si la remunicipalisation se développe en France sans que l’on ne puisse encore l’identifier comme un mouvement, elle représente aujourd’hui une alternative réelle et importante dans de nombreux pays. </b><span style=\"font-weight: 400;\"> Le rapport “</span><a href=\"https://futureispublic.org/wp-content/uploads/2019/11/TNI_the-future-is-public_online.pdf\"><span style=\"font-weight: 400;\">Le Futur est public” </span></a><span style=\"font-weight: 400;\">identifie ainsi un répertoire inspirant de plus de 1400 cas de remunicipalisation, dans plus de 2400 villes et 58 pays : initiatives aussi diverses que la</span><a href=\"https://corpwatchers.eu/en/investigations/cities-versus-multinationals/residents-on-the-front-line-in-berlin-s-housing-revolution\"><span style=\"font-weight: 400;\"> dé-privatisation de logements à Berlin</span></a><span style=\"font-weight: 400;\"> pour lutter contre la hausse de leur coût et la gentrification de la ville, la création par la municipalité de Séoul de compagnies de nettoyage pour son métro, permettant d’en diminuer le coût en dépit de salaires plus élevés pour les travailleurs, ou encore </span><a href=\"https://www.vice.com/en/article/ezpk77/chattanooga-gigabit-fiber-network\"><span style=\"font-weight: 400;\">la création de compagnies de télécom publiques</span></a><span style=\"font-weight: 400;\"> à Chattanooga (Tenessee &#8211; USA) facilitant l’accès à internet dans une zone rurale délaissée par les opérateurs privés.</span></p>\n<p><b>Ce mouvement repose notamment sur un bilan critique de décennies de privatisation des services publics</b> <b>dans certains pays</b><span style=\"font-weight: 400;\">, coûteux en termes de finances publiques, de qualité des services, de conditions de travail, etc. Ces initiatives municipalistes portent en réaction des objectifs de maîtrise des coûts pour les usagers, de reprise de contrôle, sur le long terme, sur les services essentiels à la vie des habitants, d’une meilleure protection des ressources naturelles, d’une gestion plus transparente et démocratique ou encore d’une meilleure adéquation aux besoins des usagers. </span><b>Elles prennent de plus en plus la forme, non d’une gestion exclusive par l’acteur public, mais de formes de gouvernance cherchant des modèles plus démocratiques : </b><span style=\"font-weight: 400;\">alliances public-citoyens (par ex. la </span><a href=\"https://municipalpower.org/articles/plymouth-energy-community-a-story-about-energy-transition-and-social-justice/\"><span style=\"font-weight: 400;\">Plymouth Energy Community</span></a><span style=\"font-weight: 400;\"> &#8211; GB), partenariats avec des coopératives ou acteurs de l’économie sociale et solidaire (</span><a href=\"https://europeecologie.eu/Cooperative-de-Mondragon-l\"><span style=\"font-weight: 400;\">à l’image des coopératives basques Mondragon</span></a><span style=\"font-weight: 400;\">). Ces approches inspirées d’un nouveau municipalisme permettent ainsi, au travers de la prise en charge d’un service public, d’impulser une démarche collective qui implique au-delà du seul acteur public.</span></p>\n<p><b>Dans le cadre d’une stratégie de relocalisation, la remunicipalisation présente différents avantages. </b><span style=\"font-weight: 400;\">Elle permet par exemple à la collectivité d’avoir une meilleure prise sur le choix des fournisseurs, non plus uniquement sur des critères tarifaires, mais aussi en fonction des bénéfices indirects tirés de la gestion d’un service, comme le développement du tissu économique local. En faisant appel à des entreprises du territoire, elle fait alors levier, créant une nouvelle demande pour les acteurs existants, ou stimulant la création de nouvelles activités. Cette approche permet enfin aux acteurs publics d’innover, au delà des intérêts établis ou de la segmentation des politiques publiques ; la </span><a href=\"https://reporterre.net/La-cantine-bio-de-Mouans-Sartoux-nourrit-bien-eleves-et-paysans\"><span style=\"font-weight: 400;\">ville de Mouans sartoux</span></a><span style=\"font-weight: 400;\"> a par exemple mis en place des fermes en régie municipale pour intégrer des enjeux de circuit court, de réduction des déchets et d’alimentation bio dans l&rsquo;approvisionnement des cantines scolaires de la ville. Une approche bien plus systémique et transformatrice pour le territoire que la simple intégration de critères de bio dans le cahier des charges d’un fournisseur privé. </span></p>\n<p>&nbsp;</p>\n<h2><b>Politiser l’achat public au service des transitions </b></h2>\n<p><span style=\"font-weight: 400;\">La dépense publique représente aujourd’hui 16% du PIB européen. Comment l’utiliser de manière plus stratégique, au service d&rsquo;enjeux de transition ou de relocalisation? L’exemple rennais de redirection des marchés publics au service de la préservation de la qualité de l’eau, de la stimulation de l’économie locale et de la juste rémunération des agriculteurs, illustre bien cette approche.</span><b> </b></p>\n<p><span style=\"font-weight: 400;\">Nadège Noisette, élue aux Finances et à l&rsquo;administration générale à Rennes, a en effet porté lors de la précédente mandature le plan alimentation durable, co-construit avec les acteurs locaux et affichant notamment un objectif de 20% de bio dans les cantines et de diminution de moitié du gaspillage alimentaire. Dans ce cadre, </span><b>la collectivité a monté en 2015 <a href=\"https://multinationales.org/Quand-la-protection-de-l-eau-se-transforme-en-repas-de-qualites-pour-les\">un marché expérimental pour “l’achat de denrées alimentaires garantissant la qualité de l’eau potable du bassin rennais”</a>,</b><span style=\"font-weight: 400;\"> celles-ci provenant de zones d’élevages parmi les plus productivistes de France. Il s’agissait d’impulser de meilleurs standards de qualité pour les cantines en régie municipale et d’accompagner la transformation des activités d’élevage et d’agriculture du territoire vers des pratiques plus durables et respectueuses de l&rsquo;environnement.  </span></p>\n<p><b>La co-construction du cahier des charges de ce marché public </b><span style=\"font-weight: 400;\">avec les producteurs du bassin rennais a permis d’identifier les produits pertinents à inclure, de définir des critères comme le non usage de produits phytosanitaires ou d’OGM. Des clauses incitant les producteurs à </span><a href=\"https://idea.chlorofil.fr/\"><span style=\"font-weight: 400;\">diagnostiquer</span></a><span style=\"font-weight: 400;\"> et améliorer leur note de durabilité en échange d’un bonus financier ont également été introduites. La collectivité a accompagné les agriculteurs pour répondre au marché, et le cercle des acteurs mobilisés s’est élargi dans les phases successives, d’exploitations déjà sensibilisées au bio et aux pratiques durables à des professionnels bien plus divers. </span></p>\n<p><b>La ville a également fait preuve d’astuce pour se donner les moyens de son ambition</b><span style=\"font-weight: 400;\"> : malgré l’impossibilité d’introduire une clause de localisme, ce marché n’a pas été retoqué sur le plan juridique, car il ne couvrait pas seulement d’achat de denrées alimentaires, mais aussi un service de “non-pollution” de l’eau.</span></p>\n<p><b>Aujourd’hui ce travail sur la commande publique prend de l’ampleur </b><span style=\"font-weight: 400;\">dans le cadre du projet </span><a href=\"https://www.eaudubassinrennais-collectivite.fr/blog/terres-de-sources-laureat-de-lappel-a-projets-national-territoires-dinnovation-206-millions-deuros-a-la-cle/\"><span style=\"font-weight: 400;\">“Terres de sources”</span></a><span style=\"font-weight: 400;\">, appuyé par un financement TIGA : rassemblant 15 collectivités, il élargit la démarche à d’autres produits et permet de créer un label qui les valorise. La collectivité a également développé un schéma-cadre d’achats responsables, posant des enjeux de gouvernance, d’indicateurs, etc.  pour généraliser les bonnes pratiques. </span></p>\n<h3></h3>\n<h2><b>Adopter une approche systémique au service de la démocratie économique </b></h2>\n<p><span style=\"font-weight: 400;\">Le Center for Local economic strategies (CLES), représenté par Isaac Stanley, participe à l’essor du Community Wealth building (CWB), approche qu’ils expérimentent aujourd’hui en partenariat avec différentes collectivités britanniques : le quartier de Islington à Londres, les villes de Wigan et Preston autour de Manchester, la région écossaise du North Ayshire… Le Community Wealth Building représente une approche très systématique de la relocalisation, croisant usage innovant des marchés publics, mobilisation du foncier et des banques locales, appropriation démocratique de l’économie, et recherche de conditions d’emploi équitables. In fine, il s’agit de </span><b>développer des modes d&rsquo;organisation et de gouvernance économique au service de l’inclusion et de la justice sociale</b><span style=\"font-weight: 400;\">. (<a href=\"http://www.la27eregion.fr/le-community-wealth/\">ici le billet de blog</a> que nous avons écrit à ce sujet il y a quelques mois). </span></p>\n<p><span style=\"font-weight: 400;\">Ce mouvement, né au moment de l’émergence du thatchérisme dans des villes en crise cherchant des voies de rebond, est animé par l’idée d’une économie au service de l’humain et de la planète.  Il cherche des alternatives au modèle de développement traditionnel reposant sur l’attraction d’investisseurs extérieurs, la promotion des nouvelles technologies, etc., qui a conduit àune concentration de la richesse et des retombées environnementales négatives. L’approche du CWB repose alors sur la culture de la richesse locale au service d’une meilleure redistribution, <strong>en s’appuyant sur les institutions “ancrées” sur le territoire (hôpitaux, universités, collectivités, etc.),</strong> dont la localisation est par essence beaucoup moins volatile que celle de multinationales, et qui ont un intérêt au développement local.</span></p>\n<p><a href=\"https://cles.org.uk/tag/the-preston-model/\"><span style=\"font-weight: 400;\">Preston, ville du Nord de l’Angleterre emblématique</span></a><span style=\"font-weight: 400;\"> de ce mouvement, s’est ainsi inspiré de projets déjà réalisés à </span><a href=\"https://www.cairn.info/revue-le-journal-de-l-ecole-de-paris-du-management-2006-3-page-29.htm\"><span style=\"font-weight: 400;\">Mondragon au Pays Basque</span></a><span style=\"font-weight: 400;\">, ou à </span><a href=\"https://www.theguardian.com/cities/2017/apr/11/preston-cleveland-model-lessons-recovery-rust-belt\"><span style=\"font-weight: 400;\">Cleveland aux USA</span></a><span style=\"font-weight: 400;\">, pour rebondir suite à une vague de désindustrialisation dans les années 80, puis à l’abandon d’un projet de centre commercial en 2011 du fait du désengagement d’entreprises et d’investisseurs extérieurs. Le premier aspect du travail réalisé par la ville, alors nouvellement travailliste, en partenariat avec le CLES, est <strong>l’analyse des flux de dépenses et la mise en place de nouvelles pratiques d’achat public des institutions piliers</strong> : sur un pouvoir d&rsquo;achat cumulé de 750 millions cumulé de livres sterling, seul 1 million demeurait alors dans la région. Un travail a été mené pour aider les entreprises locales à répondre aux marchés publics, par exemple en divisant les marchés en lots plus petits, pour favoriser les petites entreprises. Il s’est agit également d’encourager les entreprises plus démocratiques (coopératives,etc.), dans les secteur de la restauration, de la technologie, du numérique, etc.. L’attention a également été portée sur la promotion de l’emploi équitable, avec l’ accréditation d’employeurs du territoire payant un salaire décent calculé sur la base du coût de la vie locale, permettant à 4000 bénéficiaires supplémentaires de toucher un tel salaire. </span></p>\n<p><span style=\"font-weight: 400;\"><strong>Une stratégie foncière a enfin été développée pour favoriser le transfert de bâtiments aux organisations coopératives et associatives</strong>, l’utilisation d’espaces vacants, etc. Un dernier aspect important de cette approche de CWB a été <strong>la réappropriation locale de la finance</strong>, avec la mobilisation des fonds de pension pour des projets socialement utiles et le développement d’une banque communautaire. </span></p>\n<p><b>Au-delà du récit de transition largement relayé dans les médias et marqué comme étendard</b><a href=\"https://www.economist.com/britain/2017/10/19/preston-jeremy-corbyns-model-town\"><b> de Jeremy Corbyn</b></a><b>, l’approche de Preston a produit des impacts réels sur le territoire et pour ses habitants.</b><span style=\"font-weight: 400;\"> Elle a été désignée en 2018 comme </span><a href=\"https://www.theguardian.com/politics/2018/nov/01/preston-named-as-most-most-improved-city-in-uk\"><span style=\"font-weight: 400;\">la ville dans laquelle les conditions de vie et de travail se sont le plus rapidement améliorées</span></a><span style=\"font-weight: 400;\"> par la firme PricewaterhouseCoopers (qui est loin d’être classée parmi les think tank de gauche !) : le taux de chômage y a diminué de 3,1%, les services de santé et de transports s’y sont nettement améliorés, de même que le niveau de vie des habitants ou le niveau de formation des jeunes et des adultes…</span></p>\n<p>&nbsp;</p>\n<p><em>L&rsquo;intérêt du modèle de Community Wealth Building repose dans la combinaison et l&rsquo;interaction de différents leviers<span style=\"font-weight: 400;\">. Il invite à <strong>regarder les questions de relocalisation, au-delà de l’aspect économique et environnemental, sous des angles sociaux, démocratiques.</strong> Il incite également à <strong>questionner la gouvernance et les coopérations locales, et à adopter une approche transversale au sein de l’administration</strong>. Inspirant certainement pour les plans de relances et autres stratégies de relocalisation en préparation.</span></em></p>\n<p>&nbsp;</p>\n<h3>Pour revoir en vidéo la webconférence dans sa totalité, c&rsquo;est ici :</h3>\n<p>https://www.facebook.com/470374997110687/videos/310487826586275</p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Relocalisation%20au%20service%20de%20la%20transition%E2%80%A6%20quels%20leviers%3F\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}