{"migration_identifier":"la27eregion-blog-post-9463","created_at":"2021-02-02T18:40:33","updated_at":"2021-02-10T08:39:49","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-9463-fr","aliases":["/les-communs-negatifs-prendre-le-probleme-a-lenvers"],"title":"Les communs négatifs : prendre le problème à l’envers ?","slug":"les-communs-negatifs-prendre-le-probleme-a-lenvers","summary":"<p><span style=\"font-weight: 400\">Depuis plus de 5 ans, La 27e Région s’intéresse à l’évolution du mouvement des communs et cherche à intégrer cette question sous l’angle de la transformation de l’action publique, au travers de différents programmes : </span><a href=\"http://www.la27eregion.fr/enacting-the-commons/\"><span style=\"font-weight: 400\">Enacting the commons</span></a><span style=\"font-weight: 400\"> (une enquête à l’échelle européenne), </span><a href=\"http://www.la27eregion.fr/9261-2/\"><span style=\"font-weight: 400\">Juristes Embarqués</span></a><span style=\"font-weight: 400\"> (une expérimentation par l’angle du droit) ou plus récemment </span><a href=\"http://www.la27eregion.fr/les-lieux-communs/\"><span style=\"font-weight: 400\">Lieux Communs</span></a><span style=\"font-weight: 400\"> (des expérimentations en lien avec la revitalisation des territoires). Ceux-ci ont en commun la recherche de nouvelles formes de gouvernance, d’une nouvelle posture de l’administration et de nouveaux outils démocratiques. </span></p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2021/02/Dessin_Communs_négatifs_NB-1.jpg"},"published":true,"published_at":"2021-02-02T18:40:33","created_at":"2021-02-02T18:40:33","updated_at":"2021-02-10T08:39:49","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-0","position":0,"data":{"text":"<p><em><span style=\"font-weight: 400\">Lors d’un webinaire en décembre 2020, nous avons invité le philosophe Alexandre Monnin et le juriste Lionel Maurel pour échanger sur la notion de </span><span style=\"font-weight: 400\">communs négatifs </span><span style=\"font-weight: 400\">avec Laura Pandelle, designer et, pour l’occasion, discutante. Si elle n’est encore aujourd’hui qu’au stade du défrichage et n’a que peu d’incarnations concrètes, il nous semblait intéressant de commencer à creuser cette notion ensemble avant, dans un second temps et si cela s’y prête, d’explorer les résonances pour les acteurs publics. C’est l’occasion, dans cette première discussion, d’en déplier les enjeux en essayant d’éviter, en cherchant à le qualifier trop vite, l’écueil de rendre le concept trop fourre-tout et inopérant. Exercice d’équilibre, entre construction théorique et applicabilité… </span></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-1","position":1,"data":{"text":"<p><strong><a href=\"https://politiquesdescommuns.cc/glossaire#:~:text=La%20notion%20de%20%C2%AB%20commun%20n%C3%A9gatif,Alexandre%20Monnin%20et%20Lionel%20Maurel.&amp;text=L'approche%20par%20les%20communs,fossile%2C%20le%20num%C3%A9rique%2C%20etc.\">Les <i>communs négatifs </i></a>font référence à </strong><span style=\"font-weight: 400\"><strong>des “ressources”, matérielles ou immatérielles, « négatives », soit de manière visible,</strong> telles que pourraient l’être les déchets, les centrales nucléaires, les sols pollués ou encore certains héritages culturels</span><span style=\"font-weight: 400\">, <strong>soit de manière moins visible et plus ambiguë </strong> (certains modèles économiques et managériaux, la supply chains, le numérique, etc.). </span><span style=\"font-weight: 400\">La notion représente tout d’abord un outil pour élargir la théorie classique des communs, au-delà de la perspective <a href=\"https://laviedesidees.fr/Elinor-Ostrom-par-dela-la-tragedie-des-communs.html\">ostromienne</a></span><span style=\"font-weight: 400\"> d’une gestion collective de ressources positives ou désirables. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-2","position":2,"data":{"text":"<p><span style=\"font-weight: 400\">Si la notion de communs négatifs est encore en construction, <strong>celle-ci se définit à son origine dans son rapport à l’Anthropocène</strong></span><span style=\"font-weight: 400\"><strong> : comment partager autrement la responsabilité et le poids des réalités construites et engendrées depuis la révolution industrielle ?</strong> Elle permet de donner une dimension encore plus politique au mouvement des communs : en effet, à l’heure de l’Anthropocène, cette perspective remet en cause la notion de ressource et une approche orientée vers la “gestion” de celle-ci, courante dans les communs. « Considérer une forêt comme ressource contribue à nous maintenir dans une logique extractiviste,  dans un moment où l’on cherche justement à élaborer de nouveaux liens avec le vivant. » explique Lionel Maurel.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-3","position":3,"data":{"text":"<p><span style=\"font-weight: 400\"><strong>La notion souligne et politise enfin les divergences au sein même des communautés liées au communs,</strong> qui s’exprimaient jusqu’à présent principalement dans le champ académique. Ainsi, si l’on prend l’exemple du numérique, une ligne de tension pourrait émerger de façon plus tranchée  autour de la notion de communs négatifs, entre les communautés qui continuent de défendre une valeur par défaut positive et progressiste des innovations numériques, et celles qui développent une approche radicalement critique des technologies, quelles qu’elles soient, au regard notamment de leur  poids écologique (consommation énergétique, dépendances aux métaux et terres rares, etc.) et social (précarisation des travailleurs “du clic”, des livreurs de plateformes en ligne, etc). </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-4","position":4,"data":{"text":"<p><span style=\"font-weight: 400\">Certains produits indésirables de “nos” sociétés et modes de vie contemporains demandent ainsi une prise en charge collective : déchets nucléaires, infrastructures liées au numérique, friches industrielles, bâtiments insalubres, pesticides, etc. “Doit-on simplement attribuer une valeur négative à ces phénomènes, pour chercher à s’en débarrasser, ou n’est-on pas contraint parfois de dépasser cette perspective en politisant des modes de relations différents à ces réalités lorsque celles-ci s’imposent à nous ?” interroge Alexandre Monnin.</span> <span style=\"font-weight: 400\">Son projet </span><a href=\"https://origensmedialab.org/closing-worlds/\"><span style=\"font-weight: 400\">Closing worlds</span></a><span style=\"font-weight: 400\"> met au cœur de son action cette notion d’héritage indésirable pour penser ces communs. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-5","position":5,"data":{"text":"<p><span style=\"font-weight: 400\"><strong>La notion de communs négatifs cherche en effet à changer la perspective sur la manière de prendre en charge ces héritages négatifs, en s’interrogeant non seulement sur la gestion de la ressource mais aussi sur le système dans lequel elle s’insère</strong>. </span><a href=\"https://aoc.media/opinion/2021/01/05/penser-le-territoire-a-lheure-de-lanthropocene-a-propos-des-communs-negatifs/\"><span style=\"font-weight: 400\">La ville américaine de Centreville</span></a><span style=\"font-weight: 400\"> (Illinois), dont la population souffre d’une grande pauvreté, illustre cette proposition. Les conditions de vie s’y sont inexorablement détériorées pour aboutir à un paysage lovecraftien : les eaux usées ne sont plus évacuées, engendrant des odeurs nauséabondes et une contamination bactérienne, des immeubles se sont effondrés du fait d’un sous-sol rendu trop meuble, autant de symptômes d’une négligence par accrétion. L’exemple de la ville de Centreville montre la dégradation systémique provoquée par la superposition d’une détérioration environnementale organisée à grande échelle et d’un système social précarisant, et pointe l’impossibilité de laisser les habitant.es des environnements dégradés seul.es en charge de leur réhabilitation. Il existe une asymétrie entre les communs et les communs négatifs du point des vue des communautés associées aux “ressources” : autant la définition de la communauté est volontiers la plus locale possible dans le cas des communs “positifs”, autant l’enjeu principal des communs négatifs consiste au contraire à élargir la communauté confrontée à ces réalités pour instaurer, politiquement et de manière parfois conflictuelle, de nouveaux liens de solidarité (songeons par exemple à la problématique de la réparation de l’esclavage et des injustices qui en découlent encore, aux Etats-Unis comme ailleurs) entre les parties prenantes, intriquant la question de l’équilibre écologique et celle de la justice sociale.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-6","position":6,"data":{"text":"<p><span style=\"font-weight: 400\">Le prisme des communs négatifs invite, pour repenser des territoires habitables, à les considérer dans leurs inter-dépendances avec d’autres territoires, à élargir les acteurs concernés par ce commun au-delà des seuls habitants qui en pâtissent, ou encore à inclure d’autres communautés voisines pour prendre en charge solidairement un tel héritage. </span><span style=\"font-weight: 400\">Pour cela, quelles institutions dessiner, ou quelles nouvelles formes de mobilisation imaginer ? Cette approche, si elle n’entend pas directement répondre, aujourd’hui et de manière concrète, à ces questions, résonne en tous cas avec les recherches qui, </span><a href=\"https://journals.openedition.org/gradhiva/3583\"><span style=\"font-weight: 400\">dans la lignée d’Anna Tsing,</span></a><span style=\"font-weight: 400\"> nous invitent à penser non plus uniquement le risque, les limites, la résilience, mais aussi </span><a href=\"https://www.franceculture.fr/emissions/matieres-a-penser/quelles-catastrophes-45-vivre-dans-un-monde-toxique\"><span style=\"font-weight: 400\">les diverses et multiples transformations irréversibles</span></a><span style=\"font-weight: 400\"> qui touchent aux racines de notre monde.<img decoding=\"async\" class=\"alignleft\" src=\"http://www.la27eregion.fr/wp-content/uploads/sites/2/2021/02/Dessin_Communs_ne%CC%81gatifs_NB-1.jpg\"></span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-7","position":7,"data":{"text":"<p><span style=\"font-weight: 400\"><strong>Un besoin de nouvelles instances, de nouvelles institutions émerge donc pour articuler ces communs négatifs et questionner nos interdépendances.</strong> Pour Alexandre Monnin, la mise en place de dispositifs d’enquêtes collectives serait par exemple un préalable pertinent pour étudier quel sujet ou ressource pourrait, sur un territoire donné, être entendu comme commun négatif. Une invitation qui résonne avec des initiatives comme l’appel du “</span><a href=\"https://www.bastamag.net/Apel-17-juin-reintoxication-du-monde-petrole-Amazon-engrais-chimiques-ecologie\"><span style=\"font-weight: 400\">17 juin contre la réintoxication du monde</span></a><span style=\"font-weight: 400\">” invitant les habitant.es des territoires industrialisés à enquêter autour de chez elle.ux pour comprendre les effets des grandes infrastructures techniques sur notre monde. Le caractère subjectif de la positivité ou négativité d’une ressource amène par ailleurs chacun.e à questionner ses usages et dépendances, et à les inscrire dans une vision politique globale. </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-8","position":8,"data":{"text":"<p><span style=\"font-weight: 400\"><strong>La notion invite également les commoners à un changement d’échelle d’action</strong>. Depuis les travaux d’Elinor Ostrom, l’échelon local trouve son intérêt dans le champ des communs en permettant à des collectifs locaux de revendiquer et défendre leur légitimité quant à la gestion d’une ressource dont ils sont les premiers bénéficiaires.</span> <span style=\"font-weight: 400\">Néanmoins, si cette échelle reste pertinente pour s’organiser et faire émerger des communs négatifs, elle paraît insuffisante pour traiter des problèmes liés aux interdépendances . Il s’agit alors de dépasser le seul échelon local pour favoriser une dimension multi-scalaire, forger de nouvelles alliances et de nouveaux rapports de forces entre acteurs du “territoire” – ce dernier étant redéployé sur plusieurs échelles géographiques et temporelles… La trajectoire du mouvement zéro déchet illustre cette évolution : alors que celui-ci s’appuie initialement sur le recyclage domestique, la promesse de régler le problème par des actions individuelles a rapidement atteint ses limites, ce qui a amené la communauté à se structurer collectivement pour demander des comptes aux pouvoirs publics et aux entreprises productrices de déchets.</span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-9","position":9,"data":{"text":"<p><span style=\"font-weight: 400\">Au-delà du discours théorique, la notion de communs négatifs revêt un caractère expérimental qui nécessite un ancrage dans le réel pour être appréhendée autant par les collectivités que la société civile. Comment cette notion résonne-t-elle au sein de vos territoires, avec quels sujets, crises, points de tensions pourrait-elle s’articuler et venir apporter un autre éclairage ? Dans quelle mesure pourrait-elle représenter un changement de paradigme pour les acteurs publics, par exemple en relisant le rapport aux crises vécues ou potentielles ou en éclairant des débats en cours, en venant souligner et outiller les rapports d’interdépendance entre territoires, en posant de nouveaux modes de mobilisation et de planification plus partagés, à l’image du </span><a href=\"https://www.communitychartering.org/\"><span style=\"font-weight: 400\">Community Chartering</span></a><span style=\"font-weight: 400\"> écossais par exemple … ? </span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-10","position":10,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-11","position":11,"data":{"text":"<p><span style=\"font-weight: 400\">Vous avez envie de poursuivre la conversation et de nous aider, en dialogue avec Lionel Maurel et Alexandre Monnin, à creuser ce sujet, par exemple en explorant dans quelle mesure la notion pourrait servir de grille de lecture critique pour interroger certains projets administratifs (schémas d’aménagements, etc.) ? <strong>N’hésitez pas à nous contacter </strong>(sbois-choussy@la27eregion.fr)<strong> !</strong></span></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-12","position":12,"data":{"text":"<p>Quelques lectures également pour nourrir le sujet: <a href=\"https://scinfolex.com/2018/06/10/le-zero-dechet-et-lemergence-des-communs-negatifs/\" target=\"_blank\" rel=\"noopener noreferrer\">Le zero déchet et l’émergence des « communs négatifs » –</a> Lionel Maurel ; <a href=\"https://aoc.media/opinion/2021/01/05/penser-le-territoire-a-lheure-de-lanthropocene-a-propos-des-communs-negatifs/\" target=\"_blank\" rel=\"noopener noreferrer\">Penser le territoire à l’heure de l’Anthropocène – à propos des « communs négatifs »</a> – Alexandre Monnin</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-13","position":13,"data":{"text":"<p>Enfin, vous pouvez également visionner la webconférence dans son ensemble ci-dessous:</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9463-chapter-14","position":14,"data":{"text":"<p style=\"text-align: left\"><strong>Auteurs</strong> <em>: Claire Annereau, avec les contributions de Sylvine Bois-Choussy, Julien Defait, Lionel Maurel, Alexandre Monnin, Laura Pandelle</em></p>"}}]}}}