{"migration_identifier":"la27eregion-blog-post-9537","created_at":"2021-03-02T18:06:36","updated_at":"2022-08-23T14:08:15","localizations":{"fr":{"migration_identifier":"la27eregion-blog-post-9537-fr","aliases":["/les-conventions-citoyennes-locales-premiers-retours-dexperiences"],"title":"Les conventions citoyennes locales : premiers retours d’expériences","slug":"les-conventions-citoyennes-locales-premiers-retours-dexperiences","summary":"<p>Le 24 février dernier, nous avons invité <strong>Antoine Foucault, directeur de la coordination de l’innovation à la Région Occitanie</strong>, et <strong>Chloé Guillemot, chargée de mission dialogue et mise en débat à Nantes Métropole</strong>, à partager avec nos adhérent.es leur expériences des conventions citoyennes organisées par ces deux collectivités pionnières. Deux témoignages précieux, à l’heure où les conventions citoyennes ont le vent en poupe, au niveau national comme au niveau local …</p>","featured_image":{"url":"http://www.la27eregion.fr/wp-content/uploads/sites/2/2021/03/rmp0131322_boutonnet_laurent_-_region_occitanie_original-e1614707718168.jpg"},"published":true,"published_at":"2021-03-02T18:06:36","created_at":"2021-03-02T18:06:36","updated_at":"2022-08-23T14:08:15","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-0","position":0,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-1","position":1,"data":{"text":"<p>Tout d’abord, un constat : dans ces deux collectivités, la démarche n’est pas tombée du ciel, elle fait suite à plusieurs années d’une politique ambitieuse de participation et de dialogue citoyen, avec des dispositifs parfois novateurs (les Parlements de la mer et de la montagne en Occitanie, les Grands débats de Nantes Métropole).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-2","position":2,"data":{"text":"<p>Le <strong>contexte de la crise sanitaire, sociale et économique</strong> qui s’est déclenchée il y a un an est un autre <strong>ferment commun à ces deux conventions</strong>. Pour la Région Occitanie, il s’est agi pour la centaine de citoyennes et citoyens impliqués de penser un nouveau modèle de développement post-Covid, en écho au projet de Green New Deal européen. A Nantes, les 80 membres de la convention sont chargés d’établir un diagnostic citoyen de la crise (“de l’intime au collectif”) et de faire des préconisations aux élu.es.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-3","position":3,"data":{"text":"<p>En Occitanie comme à Nantes, <strong>les travaux de la convention se sont déroulés sur un temps resserré</strong> : 7 journées réparties sur septembre-octobre 2020 (en présentiel) en Occitanie; 4 sessions de 2 jours et 5 intersessions de 2h en soirée, de novembre 2020 à février 2021, à Nantes (tout en visio puisque la convention a démarré pendant le 2e confinement).</p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-9537-image-1","position":4,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-4","position":5,"data":{"text":"<p> </p>"}},{"template_kind":"image","migration_identifier":"la27eregion-blog-post-9537-image-2","position":6,"data":{"url":null}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-5","position":7,"data":{"text":"<p> </p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-6","position":8,"data":{"text":"<p>Nos deux témoins soulignent d’emblée l’importance d’un cahier des charges énonçant les principes clés de la convention :</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-7","position":9,"data":{"text":"<p><strong>Le coût humain et financier des deux conventions est important au regard d’autres dispositifs de participation</strong>, preuve s’il en est qu’il ne faut pas prendre l’exercice à la légère.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-8","position":10,"data":{"text":"<p>En Occitanie,  un peu plus de 500 000 Euros ont été dépensés (moins que prévu cependant), et une quinzaine d’animateurs ont été mobilisés (dont les ⅔ de prestataires externes).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-9","position":11,"data":{"text":"<p>A Nantes, le budget de la convention s’élève à 340 000 € (73% pour l’ingénierie citoyenne – grande enquête, recrutement, AMO conception, mise en oeuvre et animation- 23% pour la communication et 4% pour la logistique). Le second confinement de novembre 2020 et l’organisation en 100% distanciel ont allégé les charges (principalement logistiques) et permis de réduire les coûts, initialement estimés à 466 000 euros. Par ailleurs, la gestion numérique assurant la traçabilité des travaux a été internalisée. Enfin, la convention mobilise en moyens humains internes, une équipe projet de 6 personnes dont une chargée de mission à temps plein.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-10","position":12,"data":{"text":"<p>La <strong>question de l’indemnisation des citoyen.nes</strong> est un des points qui distingue les deux conventions. A Nantes, le choix s’est porté sur une implication bénévole des membres de la convention, alors que la réalité géographique de l’Occitanie, avec de grandes distances à parcourir,  a incité la Région à indemniser (sur la base des indemnités des jurys d’assise) et défrayer les participant.es. Ce qui, pour l’anecdote, a pris la forme de l’établissement “express” d’une centaine de contrats de vacation !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-11","position":13,"data":{"text":"<p>Du point de vue des formats et des méthodes de travail, nos deux témoins soulignent le défi d’avoir à s’adapter en continu aux difficultés rencontrées et à l’avancement des travaux des citoyen.nes, une véritable “course contre la montre” pour leurs équipes ! <strong>L’inclusion de tous les participants</strong> (avec la difficulté supplémentaire du travail à distance à Nantes), le <strong>lien de confiance à créer</strong> avec les équipes organisatrices, la <strong>difficulté de l’exercice d’élaboration de l’avis écrit</strong> ont été les principaux défis rencontrés … Chloé nous partage quelques astuces mises en place à Nantes : l’accueil des membres non équipé.es d’un accès Internet dans des bureaux de la Métropole pour les sessions, une adaptation des textes et des règles d’animation pour tenir compte des difficultés de langue ou d’un handicap… et beaucoup de coups de fils passés aux citoyen.nes pour compenser l’absence de temps informels autour d’un café !</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-12","position":14,"data":{"text":"<p>Parmi les questions soulevées par ces démarches se pose celle de leur audience et de leur relais auprès d’un public plus large; entre le souhait d’ouvrir le processus et de faire participer toute la population et le besoin d’un espace abrité, protégé, pour les membres de la convention, le chemin est étroit … Alors comment associer plus largement les habitant.es au processus, sans perturber le travail de la convention ? Par exemple via les réseaux sociaux et en retransmettant certaines séquences en streaming.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-13","position":15,"data":{"text":"<p>Comment permettre aux membres de la convention d’en être les premiers ambassadeurs auprès de leurs concitoyen.nes ? En leur fournissant un kit en ce sens (en Occitanie), en leur permettant de témoigner de leur expérience lors d’un point presse à mi-parcours ou en leur offrant un espace éditorial pour prendre la plume ou publier leurs photos (à Nantes).</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-14","position":16,"data":{"text":"<p>L’expérience de la convention citoyenne pour le Climat l’a montré, l’articulation entre le travail de la convention et la décision politique est un sujet délicat. En Occitanie et à Nantes, le cadre (mandat, calendrier, instruction politique et technique de l’avis rendu, suites données aux propositions …) a été clairement énoncé et répété aux citoyen.nes. Dans les deux cas, <strong>les élu.es restent souverain.es et la convention est une brique parmi d’autres de l’élaboration des politiques publiques</strong>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-15","position":17,"data":{"text":"<p>En Occitanie, 45 mesures prioritaires de la convention (sur 52) ont été intégrées immédiatement au sein du Plan de Transformation et de Développement adopté par le Conseil Régional fin 2020. Un comité de suivi rassemblant quelques citoyen.nes volontaires membres de la convention citoyenne, quelques élus régionaux, ainsi que les deux co-président.es du comité de pilotage de la convention citoyenne a été lancé en janvier 2021. Il doit suivre la bonne mise en oeuvre des propositions votées et réfléchir à l’intégration d’un certain nombre de propositions non encore intégrées, et restant à consolider. A Nantes, les élu.es (qui ont voté l’organisation de cette convention à l’unanimité !) se sont engagés à répondre à l’avis remis par la convention en juin, après une instruction politique et technique de deux mois.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-16","position":18,"data":{"text":"<p>Pour Chloé et Antoine, cette clarté du cadre, du calendrier et des suites donnés aux propositions est la clé de la réussite d’une telle démarche, comme de tout dispositif de participation citoyenne. Car <strong>cette nouvelle modalité d’implication des citoyen.nes</strong>, au-delà des idées plus ou moins nouvelles qu’elle permet de faire émerger, <strong>révèle surtout et encore la nécessité, pour les collectivités, de rendre plus transparente et compréhensible leur action, pour toutes et tous</strong>.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-17","position":19,"data":{"text":"<p><em>Pour plus d’informations sur les conventions citoyennes en Occitanie et à Nantes :</em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-18","position":20,"data":{"text":"<p><em><a href=\"https://www.laregion.fr/Convention-citoyenne-pour-l-Occitanie-41566\">https://www.laregion.fr/Convention-citoyenne-pour-l-Occitanie-41566</a></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-19","position":21,"data":{"text":"<p><em><a href=\"https://conventioncitoyenne-nantesmetropole.fr/\">https://conventioncitoyenne-nantesmetropole.fr/</a></em></p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-20","position":22,"data":{"text":"<p>Le <a href=\"https://dialoguecitoyen.metropole.nantes.fr/media/default/0001/01/30169598598f732a553bf0edb5b60e3edf0210ea.pdf\">cahier « Connaissances sur » publié en juin 2022</a> par Nantes Métropole pour capitaliser les connaissances tirées de cette expérience.</p>"}},{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9537-chapter-21","position":23,"data":{"text":"<p><em>Et puis, pour celles et ceux qui se passionnent pour ces formes de délibération en plein regain et leur impact sur nos démocratie, on vous recommande l’article “poil à gratter” du chercheur en science politique Julien Talpin paru en 2019 sur Cairn.info : </em><a href=\"https://www.cairn.info/revue-participations-2019-HS-page-453.html?contenu=article\"><em>Le tirage au sort démocratise-t-il la démocratie ?</em></a></p>"}}]}}}