{"migration_identifier":"la27eregion-blog-post-9817","title":"Comment aider les laboratoires d&rsquo;innovation publique à passer la vitesse supérieure ? (3/3)","slug":"comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-vitesse-superieure-3-3","summary":"<p>Comment s’éloigner du risque d’innovation-washing et de dépolitisation de l’innovation, et tendre vers un nouveau paradigme de l’innovation publique ? Comment aider les laboratoires d’innovation publique à produire des effets plus transformateurs sur tous les grands problèmes publics et sociaux ? Comment penser une puissance publique qui aille au-delà des systèmes de pensée qui l’ont ...</p>\n","created_at":"2021-06-17T18:05:20","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9817-chapter","data":{"text":"<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/06/OIP.vfHrLv2-WM3XBc3nyMvcGQHaHa.jpg\" /></figure>\n<p><i><span style=\"font-weight: 400\">Comment s’éloigner du risque d’innovation-washing et de dépolitisation de l’innovation, et tendre vers un nouveau paradigme de l’innovation publique ? Comment aider les laboratoires d’innovation publique à produire des effets plus transformateurs sur tous les grands problèmes publics et sociaux ? Comment penser une puissance publique qui aille au-delà des systèmes de pensée qui l’ont créé, comme le patriarcat et le système colonial ? C’est le type de question complexe auquel tente de répondre Lindsay Cole, fondatrice du laboratoire d’innovation du Solutions Labs de la Ville de Vancouver (Canada), dans le cadre d’une thèse qu’elle vient de réaliser. </span></i></p>\n<p><i><span style=\"font-weight: 400\">Après un premier billet portant sur son appel à </span></i><a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-seconde-1-3/\"><i><span style=\"font-weight: 400\">une nouvelle théorie du changement</span></i></a><i><span style=\"font-weight: 400\">, et un second décrivant ce que pourrait être, selon elle, </span></i><a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-vitesse-superieure-2-3/\"><i><span style=\"font-weight: 400\">un nouveau paradigme d’innovation publique</span></i></a><i><span style=\"font-weight: 400\">, nous avons interviewé Lindsay Cole pour mieux saisir sa pensée et en approfondir certains aspects. Dans cet interview réalisée le 27 mai, Lindsay revient sur les origines de son engagement et sur la création du SLabs, sur la façon dont elle mobilise une communauté de praticiens, sur son appel à une “théorie du changement” mais aussi et surtout sur le nouveau paradigme d’innovation publique qu’elle appelle de ses vœux. Une voix originale et d’une grande modernité, en décalage avec de nombreux débats actuels sur l’innovation publique, et qui, nous l&rsquo;espérons, inspirera de nombreux innovateurs et laboratoires d’innovation publique. Avec un petit bonus en exclusivité, sous cet interview…</span></i></p>\n<p><i><span style=\"font-weight: 400\">L’entretien et toute la traduction ont été réalisés par Stéphane Vincent (la 27e Région), Aura Hernandez (Psykolab), Alexis Pellier (Direction Interministérielle à la Transformation Publique, DITP). Merci à ces derniers pour leur appui enthousiaste et indispensable !</span></i></p>\n<p>&nbsp;</p>\n<p><b>Lindsay, d’où vient ton engagement pour les enjeux de justice sociale et d’écologie, et comment en es-tu arrivée à articuler ces enjeux avec ceux de l’innovation publique ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Mon intérêt pour ces questions précède mon engagement dans l’innovation publique. Avant le Solutions Labs et la Ville de Vancouver, j’ai travaillé pendant 10 ans dans diverses coopératives de conseil sur ces sujets. Mes missions portaient par exemple sur l’engagement citoyen et la mobilisation des habitants dans les projets urbains. Si je suis entrée dans le secteur public, c’était pour voir de quelles marges de manœuvre on disposait vraiment au cœur de l’administration pour faire progresser ces questions. J’ai d’abord été recrutée par la municipalité de Vancouver pour prendre la tête du programme « Greenest City », une initiative qui visait à faire de Vancouver la ville la plus verte au monde en 2020. Mais au fil des années je me suis rendu compte combien il était difficile d’atteindre ce type de défi en respectant les routines habituelles&#8230;</span></p>\n<p><b>Et c’est à ce moment-là que tu as proposé de lancer le Solutions Lab ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Oui, mais en regardant autour de moi, je voyais beaucoup de laboratoires d’innovation dont l’idéal tournait autour du design orienté utilisateur. Or mon idéal à moi était d’un autre ordre ! Je portais une ambition plus vaste que celle d’améliorer l’orientation-usager de l’administration… Je regardais en direction de la lutte contre le changement climatique, de la sobriété, de la justice sociale, de la réconciliation avec les peuples autochtones et je ne trouvais pas autour de moi le matériau théorique qui me permettait de tendre vers ces objectifs. C’est pourquoi j’ai décidé de me lancer dans une thèse pour contribuer à cet effort de théorisation, à peu près en même temps que la création du Solutions Lab.</span></p>\n<p><b>Comment fonctionne la gouvernance du SLab ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Au début je dépendais du n°2, aujourd’hui j’essaie d’encourager une gouvernance plus collective de « pairs ». Je suis la seule permanente du SLab. Je dépends d’un département qui finance mon poste, mais je dois trouver moi-même des moyens pour créer une équipe plus large, ne serait-ce que pour ma santé mentale ! Pendant longtemps j’ai cherché à obtenir du soutien à plus haut niveau et davantage de financements, mais j’ai fini par admettre que ça n’arriverait pas ! Par conséquent j’ai dû m&rsquo;y prendre autrement. Je cherche plutôt à construire un mouvement de terrain, au sein de la municipalité. D’autres labs ont certes des équipes de taille décentes. Par exemple, la ville de Mexico a longtemps disposé du “plus gros lab du monde”… mais c’est une ville gigantesque ! Et de tout façon même ces équipes restent toujours ridiculement petites par rapport à la taille de nos structures, avec en plus le risque de devenir une sorte de « club des innovateurs »… Je préfère donc partir de la création d’une communauté, construire des compétences et des capacités autour de toutes ces nouvelles pratiques, avec une approche beaucoup plus distribuée. Le Solutions Lab vit par les personnes, pas à travers une structure spécifique. Ça a plutôt bien fonctionné jusque là, et même si demain le SLab devait disparaître, il y a toutes ces personnes qui continueraient à développer ces pratiques de travail.</span></p>\n<p><b>Le SLab agit-il plutôt seul, ou bien à l’intérieur d’un écosystème plus vaste ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">L’un des enseignements que je tire de ma thèse, c’est que si un lab ne doit répondre que de sa propre organisation et qu’il est coupé de tout ce qui se passe à l’extérieur, alors il ne sera jamais en mesure de produire des transformations significatives. Quand on envisage l’activité d’un lab dans le cadre d’un réseau plus vaste, alors on crée plus de possibilités, on pense à plus grande échelle, on s’inscrit dans la création d’un mouvement plus large que soi. Par exemple, le fait que le Solutions Labs ait pour partenaire l’Université de Colombie-Britannique implique que nous leur devons aussi des comptes, et que la Ville de Vancouver doit aussi tenir compte des positions de l’Université.</span></p>\n<p><b>Au Canada, un certain nombre d’innovateurs publics et sociaux </b><a href=\"https://medium.com/@Jason_PE/catalyzing-a-social-r-d-ecosystem-b8e13319d920\"><b>prônent l’émergence d’un écosystème de R&amp;D sociale</b></a><b>, qui ferait le pont entre les labos comme le SLab, la recherche académique, les coopératives, les citoyens&#8230; Que penses-tu de cette dynamique ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Ici la communauté de l’innovation sociale est très présente et je suis attentive à ce qui s’y passe. J’ai l’impression que pour l’instant, il y a un peu d’un côté ceux qui se consacrent à une activité de R&amp;D, et de l’autre les laboratoires d’innovation -dont beaucoup travaillent un peu en vase clos à partir des mêmes routines, abordent des challenges, font de l’enquête-utilisateur, etc, etc. Pourtant je pense que les deux sont liés, et que tout laboratoire d’innovation devrait se doter de son activité de R&amp;D et d’un écosystème pour y parvenir. Ceci me paraît tout spécialement important dans le secteur public, dans lequel il y a tant de monde, où les institutions sont si importantes et souvent “old school”, avec des organisations qui ont souvent 20 ans de retard en matière de développement professionnel et qui sont restées bloquées sur la formation à la conduite de projets, au Lean management, et au new public management. On reste obsédés par la quête de performance et d’efficacité, mais on n’est même pas fichus d’avoir des pratiques suffisamment robustes en design de services ! On est donc bien loin d’avoir une infrastructure de R&amp;D sociale ! </span></p>\n<p><b>L’une des propositions importantes de ta thèse est d’inviter les innovateurs publics à expliciter ce que tu appelles leur “théorie du changement” (</b><a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-seconde-1-3/\"><b>voir notre premier billet</b></a><b>). Quels conseils donnerais-tu aux équipes qui souhaiteraient se lancer dans une telle démarche ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">En pratique, c’est assez simple, ça peut prendre deux ou trois heures au total. Il faut faire travailler ensemble les participants sur chacun des questionnements propres à la théorie du changement : quelle est votre vision, votre utopie concrète, l’étoile que vous visez dans le ciel ? Votre mission, votre but ultime ? Qu’est-ce qui produit le changement selon vous ? Quelle est votre contribution à ce changement ? À partir de quelles activités ? Comment mesurez-vous l’effet de vos activités ? Le tout en alternant travail en groupe, affichage et restitution collective classiques. Le but de questions telles que « Qu’est-ce qui produit le changement selon vous ? » est de montrer qu’il existe bien plus d’options qu’on le pense souvent, alternatives à la fabrique administrative habituelle (lancer une étude, prendre des décisions, etc). Au terme du processus, l’ensemble doit aboutir à deux pages maximum, pas plus.</span></p>\n<p><b>Quels autres conseils pourrais-tu donner pour bien préparer ce type de session ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Il est utile de demander aux participants de préparer la session en leur faisant préalablement consulter une sélection d’articles, par exemple sur le thème de l’impact collectif, ou encore sur la R&amp;D sociale, afin de les ouvrir à des pistes qu’ils n’auraient pas forcément envisagées. En tant que facilitatrice, durant l’atelier je n’hésite pas à intervenir pour les obliger à questionner leurs propositions, c’est souvent suffisant pour arriver à un premier résultat satisfaisant. Le kit que nous avons réalisé (2) peut aussi servir à nourrir la conversation, par exemple en les faisant évaluer préalablement leur niveau d’ambition en termes de niveau de problème à traiter. Mon sentiment est qu’un acteur habitué à l’animation de communauté de praticien, par exemple la 27e Région pourrait coordonner un temps collectif durant lequel chacun serait invité à se lancer. </span></p>\n<p><b>Comment mesures-tu le changement ainsi obtenu au sein de la communauté ? Et qu&rsquo;en est-il de la posture à développer face à l&rsquo;incertitude, surtout dans ces temps-ci où elle est de plus en plus présente ?</b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">C’est le point de ma thèse qui reste en cours de réflexion. C’est là où se situe mon principal intérêt : soutenir, accompagner les personnes avec une certaine curiosité, qui ont une volonté et se sentent préparées pour recadrer leur paradigme, dans ce parcours et au sein des labs et la pratique de leur communauté, puisqu’ils ont cette orientation d’apprentissage. Dans ce sens, ce qui est important, c&rsquo;est cette posture d’apprentissage, cet état d’esprit plus que le problème qui les amène au lab.  Ce qui veut dire se connecter à d’autres personnes, renforcer les compétences,  les techniques pour exprimer pleinement vers où ils souhaiteraient aller. </span><span style=\"font-weight: 400\">Comment mesurer ça ? Pour l’instant, je me concentre sur la dimension subjective, là où je peux voir l’évolution et ce qui se passe avec chaque personne tout au long de son processus d’apprentissage, ce que j&rsquo;appelle un apprentissage transformationnel, et que je suis par l’échange, par l’observation -et quoiqu’il en soit, il prend du temps.. Au final, ce que je cherche, c&rsquo;est que les personnes avancent dans leur pratique, éviter que les labs soient bloqués dans une pratique. Dans mon travail, j’ai voulu faire ressortir dix pratiques “encapacitantes” pour changer de modèle [cf </span><a href=\"https://www.la27eregion.fr/comment-aider-les-laboratoires-dinnovation-publique-a-passer-la-vitesse-superieure-2-3/\"><span style=\"font-weight: 400\">notre second billet</span></a><span style=\"font-weight: 400\">, nda], apprendre à débloquer des situations, et surtout créer des espaces de réflexion individuels et collectifs.</span></p>\n<p><b>Les valeurs sont le pilier de l’action des organisations. Quelle est ton approche de travail des valeurs dans une perspective de changement de paradigme ? </b></p>\n<p><span style=\"font-weight: 400\">Les labs sont en conflit permanent, il y a des polarités, des agendas, et souvent les différences sont perçues comme insurmontables. Par exemple, dans un laboratoire d’innovation avec lequel je travaille actuellement, on voit un alignement de valeurs qui s’explique probablement par les sujets sur lesquels il travaille, par exemple  la stratégie de santé, la réconciliation et l’équité. Ces sujets agissent comme des socles communs, où implicitement ces valeurs sont définies. Mais souvent, les valeurs ne sont pas exprimées, et ce qui est vécu comme “étrange” c’est d’expliciter ces valeurs d’une façon plus directe, par exemple, je les explicite : “parlons-nous de dominance sociale “blanche” ou parlons-nous d’égalité ?” Moi je pense que nous devons nommer les choses. Nous devons nommer la dominance sociale blanche, puisque c’est ça ce que nous sommes, et si nous ne la nommons pas, nous ne la voyons pas. Et donc, quand vous dites, “une ville plus saine pour tous”, il faut que cette politique ne soit pas adressée dans une culture dominante blanche, puisque c’est ce qui arrive le plus souvent, sans reconnaître les autres racines. </span></p>\n<p><b>Quelle est la part du territoire et des communautés dans tes recherches et le modèle théorique que tu proposes ? </b></p>\n<p><b>Lindsay : </b><span style=\"font-weight: 400\">Pour moi, parler de territoire c’est parler de la relation aux communautés autochtones (1). Actuellement il y a une vision plutôt pittoresque de ce à quoi la réconciliation avec les peuples autochtones devrait ressembler. C’est une vision à un stade généralement très primaire, même si elle peut varier selon les collectivités. Par exemple, les pouvoirs locaux font plus attention à la signification de ce qu’un territoire autochtone signifie, par exemple les terres qui leur ont été volées. Pour moi c’est l’un des aspects les plus importants, les plus prometteurs pour tendre vers un recadrage des paradigmes de gouvernance. En tant qu’organisation, la Ville de Vancouver n’a que 150 ans, elle est tellement jeune… Nous ne sommes pas suffisamment conscients que l’histoire de ce territoire s’appuie sur des fondations bien plus anciennes, et que nous devons reconnaître. Je crois beaucoup au fait de produire des imaginaires alternatifs au new public management et aux approches habituelles basées sur la performance et l’efficacité, qui sont les paradigmes dominants en vigueur ici et chez vous en Europe. Beaucoup de personnes qui sont dans des positions de pouvoir ne voient pas qu’elles abordent les questions à partir du même paradigme qui a été à l’origine des problèmes, et dont les populations autochtones ont été exclues. Ces sont des signaux qui leur permettent de voir que les populations autochtones incarnent un autre paradigme, mais auxquels ils n’accordent pas une reconnaissance suffisante pour vraiment s’engager dans la réconciliation ou la décolonisation. </span></p>\n<p><span style=\"font-weight: 400\">Dans le cadre de mes recherches, j’ai pris soin de lire beaucoup d’ouvrages sur les connaissances autochtones, pour apprendre de façon respectueuse et non extractiviste sur leur paradigme. L’idée étant de lancer la réflexion pour savoir quel type de nouveau paradigme de gouvernance cela impliquerait, le rendre visible, l’expérimenter, et pourquoi pas écrire des histoires sur d’autres futurs possibles et sur ce que les labs peuvent faire, bref ouvrir une conversation sur ce sujet. </span></p>\n<p><b>Tu portes une nouvelle vision de l’innovation publique très engagée qui chercherait à dépasser les paradigmes sur lesquels s’est construite l’action publique jusqu’à présent, tout particulièrement le patriarcat, le racisme et la colonisation. Comment cette position est-elle perçue au sein de ta collectivité et notamment par la direction générale ?</b></p>\n<p><span style=\"font-weight: 400\">Avant, la direction ne savait pas vraiment ce que je faisais mais elle m’a progressivement fait confiance. Il y a un an et demi environ, je me suis rendu compte que la direction de la ville s’intéressait à ce que je faisais. J’ai mis un peu de temps avant de trouver la bonne façon de répondre à cette manifestation d’intérêt. En fait je n’ai pas construit ma légitimé à partir d’une forme d’ego ou d’approche « supérieure » comme on peut le voir dans certains labs, car j’ai plutôt un très grand respect et une affection sincère pour toutes ces personnes avec qui je travaille. Le problème est qu’à partir d’un certain niveau hiérarchique on a du mal à prêter vraiment attention à ce qui à ce qui se passe sous le radar, au coeur de l’organisation, au middle-management et à tous les agents qui doivent traiter des enjeux d’une grande complexité mais qui ne font pas partie des cercles de décision. Je les soutiens, je me sens relié à ces personnes.</span></p>\n<p><b>Si tu n’as jamais rencontré de véritable résistance, c’est peut-être qu’il n’y a pas de tension et donc pas de vrai changement ?</b></p>\n<p><span style=\"font-weight: 400\">En effet il n’y a jamais eu de conflit, j’ai délibérément choisi une autre orientation. Ta question nourrit le sentiment répandu selon lequel le changement viendrait du haut… Or beaucoup de ce que j’ai fait a consisté à changer cette représentation, car c’est une vision très colonialiste et patriarcale de la façon dont les choses se produisent au sein des administrations, une vision que l’on retrouve dans la culture de leadership de ceux qui détiennent le pouvoir. Ce que je vois en réalité, c’est que le véritable leadership n’est pas toujours là où on l’imagine, entre les mains de ce qui représentent l’autorité. Il existe évidemment des dirigeants ouverts et curieux qui ne sont pas dans cette représentation. Mais en général, même les labos d’innovation dépendent de dirigeants qui sont tenus par une culture qui les oblige à dire « nous allons vous dire ce qu’il faut faire, car nous avons les connaissances, je suis la personne en responsabilité » et à rester dans cette culture de domination dans le travail. C’est cette culture descendante et de domination qui a besoin d’être questionnée. Quelquefois elle est utile, mais le plus souvent elle ne l’est pas…</span></p>\n<p><b>Comment sortir de cette position encore marginale pour en faire le “new normal” ?</b></p>\n<p><span style=\"font-weight: 400\">Pour moi, le travail des labs est précisément d’essayer de comprendre comment contribuer à faire émerger ce nouveau récit de l’action publique. Je les vois comme les véhicules porteurs de nouveaux modes d’intervention, au milieu d’une multitude d’autres types de transformations. Je ne crois pas que les labs puissent à proprement parler construire un nouveau chemin. Ils sont plutôt là pour montrer que ce chemin existe déjà, et qu’ils peuvent en montrer la voie. Les personnes actuellement en situation de pouvoir sont là parce que le système actuel tient les commandes. La question est : comment venir en soutien du nouveau système en émergence ? Comment ton réseau travaille-t-il avec ce mouvement au sein des administrations, afin de l’aider à se révéler ? Ce qui fait du lab un outil unique au milieu de tout cet écosystème d’interventions, c’est qu’il peut jouer ce rôle.</span></p>\n<p><span style=\"font-weight: 400\">Par ailleurs, je pense qu’on ne peut pas faire tomber le système dominant sans rendre visible les alternatives à ce système. C’est pourquoi, j’utilise de plus en plus la fiction, le design spéculatif et le story-telling pour montrer d’autres approches que le new public management, pour rendre visible des choses qu’ils ne voient pas. Dans notre communauté de pratiques, on a intégré en amont des ateliers d’écriture en format retraite, on réalise des “writing probes”, on construit des univers, des personnages, qui vont au-delà de ce qui est actuellement possible. C’est indispensable pour les aider à s’ouvrir, pour mieux incarner des questions complexes comme celle de la décolonisation.</span></p>\n<p><b>Et la question de fin : que prévois-tu dans les prochains mois ? </b></p>\n<p><span style=\"font-weight: 400\">Sacré question ! Je pense reprendre le travail avec la communauté de pratiques de Vancouver, où nous avons plusieurs groupes représentant des villes qui travaillent actuellement sur les intersections entre le changement climatique, la justice sociale et la décolonisation, c’est une façon de tester ce que j’ai fait dans ma recherche sur la ville de Vancouver, mais à une autre échelle. J’ai aussi une sorte de “faculté” de facilitation, avec un groupe de facilitateurs qui ont des compétences solides dans les pratiques d’équité et décolonisation. J’attends de voir comment ces compétences peuvent être intégrées dans le travail de la ville. Et enfin, j’aimerais faire plus d’évaluation, et pourquoi pas, transposer ce cadre théorique dans un cadre d’évaluation, produire des ressources, des outils.. Et sinon, je souhaiterais voir à l’échelle de ma ville qu’est-ce qui marche, et qu’est-ce qui pourrait être transférable plus largement. </span></p>\n<hr />\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Avec la colonisation des Amériques, les peuples autochtones du Canada se sont heurtés aux ambitions des colons européens, conduisant à leur assimilation forcée et leur confinement dans des réserves indiennes -La <a href=\"https://theconversation.com/la-decouverte-dun-charnier-denfants-autochtones-rappelle-au-canada-un-sombre-passe-162039\">découverte récente d&rsquo;un charnier</a> d&rsquo;enfants autochtones est d&rsquo;ailleurs venu rappeler au canadiens la violence du projet d&rsquo;assimilation porté par les colons. Alors qu’ils ne représentent aujourd’hui qu’une petite partie de la population canadienne, les peuples autochtones souffrent de problèmes socio-économiques importants et sont surreprésentés au sein de la population carcérale du pays. Depuis plusieurs années, le gouvernement canadien est entré dans un processus de réconciliation avec les peuples aborigènes, afin de reconnaître les droits et les torts du passé, mais aussi « favoriser des nations autochtones solides, saines et durables au sein d’un Canada fort”. </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Petit bonus en exclusivité : ce </span><a href=\"https://191654fa-af35-46e8-b78d-4b75b60e993f.filesusr.com/ugd/6f9a12_19f71d12a8af439da731e8411d205b0b.pdf\"><span style=\"font-weight: 400\">kit conçu par Lindsay Cole</span></a><span style=\"font-weight: 400\"> pour permettre à chaque labo ou innovateur public de produire sa propre théorie du changement (d’ici quelques jours en version française, traduit spécialement pour cet article!). </span></li>\n</ol>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Comment%20aider%20les%20laboratoires%20d%27innovation%20publique%20%C3%A0%20passer%20la%20vitesse%20sup%C3%A9rieure%20%3F%20%283%2F3%29\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}