{"migration_identifier":"la27eregion-blog-post-9888","title":"Tester des pistes prospectives pour renforcer la résilience des organisations et des territoires","slug":"tester-des-pistes-prospectives-pour-renforcer-la-resilience-des-organisations-et-des-territoires","summary":"<p>En 2020, La 27e Région et ses partenaires ont mené une enquête collaborative sur les transformations publiques par temps de crise, Réflexes Publics. Nous en avons tiré 6 grandes orientations et 17 pistes prospectives prenant leur source dans des innovations spontanées ayant émergé dans les administrations publiques pendant le premier confinement, des nouvelles pratiques de ...</p>\n","created_at":"2021-09-15T08:51:10","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9888-chapter","data":{"text":"<p class=\"p1\">En 2020, La 27e Région et ses partenaires ont mené une enquête collaborative sur les transformations publiques par temps de crise, <a href=\"http://www.la27eregion.fr/reflexes-publics/\"><span class=\"s1\"><i>Réflexes Publics</i></span></a>. Nous en avons tiré 6 grandes orientations et 17 pistes prospectives prenant leur source dans des innovations spontanées ayant émergé dans les administrations publiques pendant le premier confinement, des nouvelles pratiques de participation et contribution citoyenne aux guichets pro-actifs, en passant par les data labs pour opérationnaliser les données clés. Ces pistes sont autant de leviers d’action pour que la transformation publique puisse utilement révéler et <b>renforcer la capacité des organisations et des territoires à réagir, rebondir, réduire l’impact et contrer les crises</b>.</p>\n<p class=\"p1\">Dans la lignée de cette enquête, nous avons conçu <i>Capacités Publiques, </i>un programme qui vise à <b>traduire trois de ces pistes prospectives en expérimentations concrètes dans les administrations volontaires</b>, et ainsi préfigurer, par la pratique, l&rsquo;administration résiliente de demain. La démarche associera pendant 9 mois 4 à 6 collectivités territoriales (ou services de l’Etat) désireuses de tester des applications concrètes, adaptées à leur organisation et contexte territorial, mais aussi de partager entre pairs, à travers des temps de travail collectif, pour mutualiser les expertises et favoriser la montée en compétences. Pour plusieurs de ces collectivités, la réflexion s’intègrera dans un projet de réorganisation, ou l’élaboration d’un nouveau projet d’administration, contribuant ainsi à en renouveler l’exercice, sur le fond comme sur la forme …</p>\n<p class=\"p1\">Une publication clôturera le programme, afin de valoriser, mettre en dialogue et diffuser largement les dispositifs testés.</p>\n<p class=\"p1\">\n<p class=\"p1\">Nous avons retenu pour ce passage à l’expérimentation 3 pistes prospectives  :</p>\n<h4 class=\"p1\"><b>Le portage d’initiatives spontanées </b></h4>\n<p class=\"p1\">La crise du Covid a donné lieu à de nombreux cas d’agents accomplissant des actions parfois indispensables à la gestion de crise, sans en avoir toujours le mandat. Malgré un consensus sur la nécessité d’agir et, a posteriori, sur l’impact positif de leur implication, l’incompréhension peut être forte entre le “héros solitaire” et sa hiérarchie.  <b>Alors, comment reconnaître et valoriser le processus d’innovation ascendante que la crise a révélé ?</b></p>\n<p class=\"p1\">Le Portage d&rsquo;initiatives spontanées est pensé comme <b>un cadre sécurisant la prise d’initiative par des personnes bien placées pour agir</b>, et de <b>mieux penser la (ré)intégration</b> &#8211; des initiatives comme des <a href=\"http://agent.es/\"><span class=\"s1\">agent.es</span></a> &#8211; au sein de la collectivité. Il permet de reconnaître la valeur des profils multi-casquettes, et de leur donner un espace d’expression sans créer de choc de culture brutal avec leur administration.</p>\n<p class=\"p1\"><b>Des exemples de dispositifs à tester</b></p>\n<p class=\"p1\">&#8211; un appel à témoignage d’initiatives spontanées</p>\n<p class=\"p1\">&#8211; un mécanisme de compensation aux prises de risques</p>\n<p class=\"p1\">&#8211; une mission d’accompagnement transversale au niveau de la direction générale, une fonction de “portage en relai” par la cellule innovation</p>\n<p class=\"p1\">&#8211; un portage d’initiatives d’acteurs extérieurs à la collectivité (“extrapreunariat”)</p>\n<h4 class=\"p1\"><b>La micro-mobilité professionnelle</b></h4>\n<p class=\"p1\">La réaffectation d’<a href=\"http://agent.es/\"><span class=\"s1\">agent.es</span></a> a été un phénomène récurrent dans la gestion de crise, avec des formes et des modalités de mise en œuvre variées. Ces pratiques traduisent un même enjeu de réallocation des forces vives sur les services essentiels et les enjeux sanitaires immédiats.</p>\n<p class=\"p1\">Comment amorcer le développement d’une nouvelle culture RH, fondée sur la <b>valorisation de la polyvalence, la capacité d’adaptation des agents à des contextes mouvants, et le sens de l’engagement ?</b> Quelles <b>solidarités, complémentarités et mutualisations entre services voisins,</b> entre <b>administrations d’un même territoire,</b> voire à destination d’autres <b>acteurs locaux</b>, ces pratiques de mobilités peuvent-elles dessiner ? Comment les valoriser, quels cadre et formes leur donner ?</p>\n<p class=\"p1\">Cette piste propose de construire une politique de mobilité RH capable d’accompagner les <a href=\"http://agent.es/\"><span class=\"s1\">agent.es</span></a> publics et l’administration à des <b>redéploiements éphémères </b>en cas de choc brutal, et à des <b>réorganisations de plus long terme</b> face à des besoins chroniques au sein de l’administration initiale ou d’autres acteurs sur le territoire (variations d’activités, reclassement professionnel …).</p>\n<p class=\"p1\"><b>Des exemples de dispositifs à tester</b></p>\n<p class=\"p1\">&#8211; une fonction de détection, valorisation, développement de compétences ‘secondaires’, un plan personnel de réaffectation, une coordination humaine de l’offre et la demande</p>\n<p class=\"p1\">&#8211; un système de “jours de volontariat”, de « monnaie temps »</p>\n<p class=\"p1\">&#8211; des agents volants inter-institutionnels, le jumelage entre services voisins, une plateforme de mutualisation des compétences entre collectivités d’un même territoire</p>\n<p class=\"p1\">&#8211; des formes de mécénat de compétences local au service d’acteurs du territoire</p>\n<h4 class=\"p1\"><b>Le management de la subsidiarité </b></h4>\n<p class=\"p1\">La crise est aussi porteuse de pratiques professionnelles qui donnent plus d’autonomie aux agents et aux managers : devoir d’initiative, liberté d’adaptation de la règle, réduction du « bruit » du reporting, allégement des processus de validation…</p>\n<p class=\"p1\">Cette piste vise à s’appuyer sur les enseignements de la crise <b>dessiner une approche plus horizontale du management public, qui reconnaît aux </b><a href=\"http://encadrant.es/\"><span class=\"s1\"><b>encadrant.es</b></span></a><b>, quelles que soient leur catégorie et leur direction, un rôle clé de rouage de l’action publique</b>, entre les <a href=\"http://agent.es/\"><span class=\"s1\">agent.es</span></a> “de terrain” et la direction. Il s’agit ici <b>d’accroître la capacité d’agir</b> et les marges d’autonomie des <a href=\"http://encadrant.es/\"><span class=\"s1\">encadrant.es</span></a>, de <b>conforter leur identité professionnelle</b>, et de <b>repositionner le rôle support des RH auprès des ces managers.</b></p>\n<p class=\"p1\">\n<p class=\"p1\"><b>Des exemples de dispositifs à tester</b></p>\n<ul class=\"ul1\">\n<li class=\"li1\">une meilleure articulation et une symétrie d’information <a href=\"http://xn--dcideur-bya.ses-encadrant.es/\"><span class=\"s1\">décideur.ses-encadrant.es</span></a></li>\n<li class=\"li1\">des processus de validation allégés</li>\n<li class=\"li1\">une triple orientation des RH “as a service” : de conseil, de crise, d’anticipation</li>\n<li class=\"li1\">de nouveaux modes d’accompagnement et d’appui au rôle de management (pair à pair, en situation …)</li>\n</ul>\n<p class=\"p1\">Le programme devrait démarrer d’ici tout début 2022, une fois l’équipage des collectivités participantes finalisé. N’hésitez pas à nous contacter si vous voulez en être (à noter qu’une contribution financière est attendue des collectivités/administrations participantes) <a href=\"mailto:nguiraud@la27eregion.fr\"><span class=\"s1\">nguiraud@la27eregion.fr</span></a> et <a href=\"mailto:sbois-choussy@la27eregion.fr\"><span class=\"s1\">sbois-choussy@la27eregion.fr</span></a></p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"Tester%20des%20pistes%20prospectives%20pour%20renforcer%20la%20r%C3%A9silience%20des%20organisations%20et%20des%20territoires\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}