{"migration_identifier":"la27eregion-blog-post-9923","title":"La redirection, transformation publique radicale ? Un peu plus sur le master « Strategy &amp; Design for the Anthropocene »","slug":"la-redirection-transformation-publique-radicale-un-peu-plus-sur-le-master-strategy-design-for-the-anthropocene","summary":"<p>La rentrée 2020 avait marqué les débuts du Master of Science « Strategy &amp; Design for the Anthropocene ». Un an plus tard, la première promo clôture l’année par une présentation de ses projets, et laisse la place à de nouvelles têtes ! On vous fait découvrir un peu plus en détails cette formation au parti pris ...</p>\n","created_at":"2021-10-21T13:39:51","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9923-chapter","data":{"text":"<p><span style=\"font-weight: 400\">La rentrée 2020 avait marqué les débuts du <a href=\"https://strategy-design-anthropocene.org/fr\">Master of Science « Strategy &amp; Design for the Anthropocene »</a>. Un an plus tard, la première promo clôture l’année par une présentation de ses projets, et laisse la place à de nouvelles têtes ! On vous fait découvrir un peu plus en détails cette formation au parti pris (dés)innovant.</span></p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/10/strategy-design-anthropocene.jpg\" alt=\"\" width=\"640\" height=\"334\" /><figcaption>Image : MSc Strategy &amp; Design for the Anthropocene | Strate, école de design</figcaption></figure>\n<p>&nbsp;</p>\n<h3><b>La redirection écologique : u</b><b>ne pratique issue du design</b></h3>\n<p><i><span style=\"font-weight: 400\">Re-direction dites-vous </span></i><span style=\"font-weight: 400\">? A ce stade, un petit point de clarification sur la notion de redirection écologique s’impose. Le concept a émergé récemment, d’abord dans les milieux académiques puis dans les milieux militants, et aujourd’hui dans le monde de l’entreprise et des politiques publiques. Il repose sur deux hypothèses :</span></p>\n<ul>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Les paradigmes conciliateurs du développement durable, de la RSE, de la transition énergétique, qui proposent des ajustements des modes de production et de consommation, ou ceux qui considèrent la question environnementale comme une crise à gérer, une situation réversible ou une question de moyen, ne permettent plus de penser la situation écologique aujourd’hui critique et inédite, qui rend la plupart de ces ajustements insuffisants ;</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">L’urgence écologique suppose un alignement urgent des organisations et entreprises vis-à-vis des limites planétaires. Il faut ainsi non seulement convertir les mentalités, les référentiels, etc. mais aussi anticiper, cartographier les compétences, accompagner les secteurs menacés&#8230;.</span></li>\n</ul>\n<p><span style=\"font-weight: 400\">L’approche de redirection propose de mettre en place divers outils dont des </span><a href=\"https://maisouvaleweb.fr/designer-pour-renoncer-remettre-en-question-notre-conception-de-linnovation-et-du-projet/\"><span style=\"font-weight: 400\">protocoles de renoncements</span></a><span style=\"font-weight: 400\">, stratégies conduites par une organisation publique ou privée dans le but d’aligner ses activités sur les limites planétaires et la disponibilité locale et viable de ressources matérielles. Cela se traduit par exemple par le renoncement à certaines activités, à certaines innovations, la réaffectation des moyens, l’émergence de nouvelles compétences, métiers, etc. Ces protocoles s&rsquo;appuient sur de </span><a href=\"https://www.strategie.gouv.fr/sites/strategie.gouv.fr/files/atoms/files/modeles.pdf\"><span style=\"font-weight: 400\">nouvelles formes de design</span></a><span style=\"font-weight: 400\"> : design de réversion, design de frein, design d’instances, etc.</span> <span style=\"font-weight: 400\">En pratique, la redirection écologique se base sur des enquêtes de terrain précises, et se traduit sous forme d’un accompagnement et d’une réflexion stratégiques alliant propositions techniques et politiques.</span></p>\n<p>&nbsp;</p>\n<h3><b>Le master « Strategy &amp; Design for the Anthropocene »,</b> <b>une formation qui embrasse les défis de la redirection écologique</b></h3>\n<p><span style=\"font-weight: 400\">Dirigée par Alexandre Monnin, cofondée avec Diego Landivar et Emmanuel Bonnet et portée conjointement par l’ESC Clermont Business School et l’école de design Strate de Lyon (sur son campus), cette formation vise à former de futurs redirectionnistes, capables de faire converger un diagnostic précis de la situation globale, présente et à venir, des crises systémiques et des leviers opérationnels ayant comme horizon la redirection écologique. Pour répondre à ces nouveaux défis, il s’agit donc de repenser notre manière d’habiter, tout en ayant conscience de l’héritage de nos sociétés et leurs lots d’infrastructures, industries et organisations, et de proposer une réflexion stratégique proprement redirectionniste. Dans la continuité des fondements théoriques du Master, les trois co-fondateurs ont par ailleurs écrit l&rsquo;essai <a href=\"https://usbeketrica.com/fr/article/heritage-et-fermeture-une-voie-nouvelle-pour-demanteler-le-legs-du-capitalisme\">« Héritage et Fermeture. Une écologie du démantèlement » (Divergences, 2021)</a>, qui offre une réflexion sur “comment atterrir ?” voire “pourquoi et comment ne pas décoller ?”. L’enjeu est ici le même : permettre l’élaboration collective de protocoles de renoncement et opérer une redirection stratégique pour ne pas faire advenir certains futurs déjà obsolètes.</span></p>\n<p>&nbsp;</p>\n<h3><b>Une approche systémique qui vient </b><b><i>challenger</i></b><b> les politiques publiques</b></h3>\n<p><span style=\"font-weight: 400\">La redirection écologique est systémique et, de ce fait, questionne l’acteur public et la transformation des politiques publiques : Quels choix incarner par les politiques publiques (quelles stratégies pérennes pour des zones montagnardes? quelles sont les innovations réellement désirables à l’ère de l’Anthropocène? f</span><a href=\"https://www.lemonde.fr/idees/article/2020/06/05/inaugurer-le-temps-des-arbitrages-ou-tout-ne-pourra-heureusement-ou-malheureusement-etre-maintenu_6041915_3232.html\"><span style=\"font-weight: 400\">aut-il fermer Air France</span></a><span style=\"font-weight: 400\">? etc.) ? Quels outils de pilotage (comment mesurer la viabilité environnementale, sociale, de nos activités et orienter nos choix ?) ? Quelle relation avec les acteurs locaux (quels modèles démocratiques pour les arbitrages à opérer ?) et quelles méthodes adopter pour cela (quelles ingénieries publiques mettre en place pour fermer, rediriger, désincuber, etc.)&#8230; ? Quelles politiques publiques de re-direction, </span><a href=\"https://usbeketrica.com/fr/article/heritage-et-fermeture-une-voie-nouvelle-pour-demanteler-le-legs-du-capitalisme\"><span style=\"font-weight: 400\">y compris pour gérer les ruines</span></a><span style=\"font-weight: 400\">, les communs négatifs de l’Anthropocène telles les nappes phréatiques polluées, les friches industrielles, les déchets nucléaires, etc. ? </span></p>\n<p>&nbsp;</p>\n<h3><b>Établir des stratégies de redirection pour des projets concrets : un bon moyen de « mettre les mains dans le cambouis »</b><span style=\"font-weight: 400\"> </span></h3>\n<p><span style=\"font-weight: 400\">Les fondateurs du Master insistent sur l’importance de « mettre les mains dans le cambouis » et de faire des leurs étudiant.e.s des acteurs de la redirection écologique. En complément d’une approche théorique, avec un programme pluridisciplinaire associant design, sciences sociales, physique, anthropologie&#8230;, les étudiant.e.s ont l’opportunité de mettre en application directe leurs connaissances au travers de commandes concrètes, formulées par des organisations et institutions privées et publiques, afin de proposer des stratégies de redirection écologique. Cette mise en pratique permet de professionnaliser la formation en institutionnalisant les métiers qui devront répondre à ces besoins imposés par l’Anthropocène. </span></p>\n<p><span style=\"font-weight: 400\">Les projets des étudiant.e.s de la première promotion sont variés : de la réaffectation des parkings souterrains à la cohabitation avec les requins, en passant par la conception d’une alternative au Terminal 4 de l’aéroport de Roissy-Charles-de-Gaulle  ! Vous pouvez continuer la lecture <a href=\"https://www.linkedin.com/feed/update/urn:li:activity:6815903013413109760/\">par ici</a> pour un tour d’horizon plus exhaustif</span><span style=\"font-weight: 400\">.</span></p>\n<p><b>Comment envisager la redirection écologique des services publics, tout en garantissant une certaine justice sociale ?</b><span style=\"font-weight: 400\"> Des étudiant.e.s du master ont répondu à une commande de la Ville de Grenoble sur le devenir des infrastructures aquatiques municipales au vu des enjeux écologiques. Les étudiant.e.s ont ainsi co-organisé des « ateliers territoriaux de redirection écologique » rassemblant agent.e.s de la ville, élu.e.s et usager.e.s. Au carrefour d’une tension à la fois écologique, financière et infrastructurelle, la redirection écologique propose une issue collective et démocratique, questionnant les usages, leur légitimité, et les modalités de renoncements avec l’implication des principaux concernés, le tout dans un souci de tenir ensemble renoncement et  justices sociale et environnementale. </span><em><span style=\"font-weight: 400\">Détail de la commande <a href=\"https://www.linkedin.com/feed/update/urn:li:activity:6815922980200173568/\">ici</a>.</span></em><span style=\"font-weight: 400\"> </span></p>\n<p><span style=\"font-weight: 400\">La transition, notamment au travers de Plan climat 2030, exige de faire coïncider des échelles et des instances de politiques publiques : le plan climat de l’Eurométropole de Strasbourg s’inscrit dans l’esprit des différentes stratégies nationales (comme la stratégie nationale de la biodiversité et la stratégie nationale bas carbone) et des dynamiques régionales portées par le territoire du Grand Est (un projet partenarial d’aménagement par exemple). A une échelle plus micro, il convoque divers documents et initiatives relevant des compétences de la métropole et des communes (plan local d’urbanisme intercommunal ou le schéma directeur des énergies). </span><b>Alors comment envisager alors la gouvernance d’une stratégie qui additionne et concilie les échelles politiques</b><span style=\"font-weight: 400\"> ? Deux étudiantes du master se sont penchées sur le design d’instances politiques pour l’Eurométropole de Strasbourg. L’idée était d’instituer des dispositifs cohérents et fédérateurs grâce à un design d’intérêt général. Par une stratégie de déploiement de la participation citoyenne, l’enjeu était aussi de dépasser le techno-solutionnisme de la transition écologique et démocratiser les bifurcations qu’impose l’Anthropocène. </span><span style=\"font-weight: 400\"><em>Détail de la commande <a href=\"https://www.linkedin.com/posts/alexandremonnin_suite-%C3%A0-mon-annonce-voici-le-quatri%C3%A8me-post-activity-6816382422490337281-wr88\">par là</a></em>.</span></p>\n<p><span style=\"font-weight: 400\">La 27e Région s’est associée au Master et animera cette année deux ateliers. Les hypothèses et chantiers ouverts par le master viennent donc résonner avec les nôtres, en venant questionner l’émergence de nouvelles capacités publiques : il nous semble en effet que l’enjeu aujourd’hui est bien </span><span style=\"font-weight: 400\">de re-diriger les politiques publiques vers une autre philosophie du progrès mieux centrée sur les besoins (plus qu’)humains et le respect des limites écologiques, capable d’aborder les enjeux de façon anticipée et systémique. Et l’acteur public dans tout ça ? Son rôle ne se résume ni à être simple spectateur de cette transformation, ni à simplement l’accompagner. Il s’agit pour cela, notamment, de faire émerger de nouvelles capacités publiques, réorientées vers des objectifs de transformation plus ambitieux et plus profonds, vers la production de récits qui soit plus mobilisateurs, et vers la création d’une “fabrique des politiques publiques” mieux outillée pour aborder les enjeux actuels, mobilisant notamment davantage l’innovation sociale et l’intelligence collective.</span></p>\n<p><span style=\"font-weight: 400\">Pour en savoir plus sur le Master ou dessiner des chantiers et commandes communes dans ce cadre, n’hésitez pas à nous contacter ou à vous rendre sur la<a href=\"https://strategy-design-anthropocene.org/fr/contact\"> page suivante </a> !</span></p>\n<p>&nbsp;</p>\n<h4><b>Pour aller plus loin :</b><span style=\"font-weight: 400\"> </span></h4>\n<p><span style=\"font-weight: 400\">Pour assouvir votre curiosité concernant la redirection écologique, vous pouvez vous plonger dans le numéro Hors Série d’</span><i><span style=\"font-weight: 400\">Horizons Publics</span></i><span style=\"font-weight: 400\">, <a href=\"https://www.horizonspublics.fr/revue/printemps-2021/engager-la-redirection-ecologique-dans-les-organisations-et-les-territoires\">« Engager la redirection écologique dans les organisations et les territoires »</a>.</span></p>\n<p><span style=\"font-weight: 400\">Envie d’en savoir plus sur les projets menés par les étudiants du master « Strategy &amp; Design for the Anthropocene » ? Alexandre Monnin propose un résumé de chaque commande en suivant <a href=\"https://www.linkedin.com/pulse/retour-sur-les-chantiers-en-cours-de-la-redirection-alexandre-monnin/?originalSubdomain=fr\">ce lien</a>. </span></p>\n<p><span style=\"font-weight: 400\">Emmanuel Bonnet, Diego Landivar et Alexandre Monnin, dans le cadre de l’initiative </span><a href=\"https://origensmedialab.org/closing-worlds/\"><span style=\"font-weight: 400\">Closing Worlds.</span></a></p>\n<p><span style=\"font-weight: 400\">Sur l’ouvrage <a href=\"https://usbeketrica.com/fr/article/heritage-et-fermeture-une-voie-nouvelle-pour-demanteler-le-legs-du-capitalisme\">« Héritage et Fermeture »</a>, Alexandre Monnin, Emannuel Bonnet, Diego Landivar.</span></p>\n<p>&nbsp;</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"La%20redirection%2C%20transformation%20publique%20radicale%20%3F%20Un%20peu%20plus%20sur%20le%20master%20%C2%AB%20Strategy%20%26amp%3B%20Design%20for%20the%20Anthropocene%20%C2%BB\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}