{"migration_identifier":"la27eregion-blog-post-9995","title":"WITNESS, LE PAYS DES NOUVEAUX IMAGINAIRES ÉCONOMIQUES","slug":"witness-le-pays-des-nouveaux-imaginaires-economiques","summary":"<p>Dans cette période de grande confusion, nous nous sentons pris au piège d’un modèle économique qui nous semble indépassable, même si nous voyons bien qu’il conduit chaque jour un peu plus à notre perte. Comment en sommes-nous arrivés là ? Pourquoi ne parvenons-nous pas à entrevoir de véritables alternatives ? Et lorsque nous parvenons à ...</p>\n","created_at":"2021-11-15T17:59:33","blocks":[{"template_kind":"chapter","migration_identifier":"la27eregion-blog-post-9995-chapter","data":{"text":"<p><i>Dans cette période de grande confusion, nous nous sentons pris au piège d’un modèle économique qui nous semble indépassable, même si nous voyons bien qu’il conduit chaque jour un peu plus à notre perte. Comment en sommes-nous arrivés là ? Pourquoi ne parvenons-nous pas à entrevoir de véritables alternatives ? Et lorsque nous parvenons à formuler des ébauches de nouvelles orientations &#8211; économie circulaire, transition écologique, théorie du doughnut &#8211; pourquoi nous paraissent-elles si vagues et difficiles à faire atterrir ? Convaincu que l’imagination et l’action sont étroitement liés, le collectif Edgeryders a inventé une méthode participative qui utilise la science-fiction pour simuler de nouveaux contrats économiques et sociaux. Plus les scénarios qui en sortent sont élaborés et “texturés”, plus ils peuvent être utilisés comme une matière à étudier, susceptible de nourrir la mise en œuvre réelle de nouveaux modèles. </i></p>\n<figure><img decoding=\"async\" class=\"alignnone\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/11/districts.jpeg\" /></figure>\n<h3><b>Un projet pour lutter contre l’impasse d’un imaginaire économique unique</b></h3>\n<p>Pourquoi nous semble-t-il impossible de changer notre système économique pourtant en bout de cycle ? S’il nous est si difficile d’envisager un modèle alternatif, c’est parce que notre imaginaire s’est construit autour du seul que nous connaissons. La plupart des économistes se sont depuis longtemps rangés derrière l’idée qu’un seul modèle économique était possible, suivant ainsi le funeste T.I.N.A, l’adage de Margaret Thatcher selon laquelle « There Is No Alternative »… Or comme nous le disait Daniel Kaplan de l’Université de la Pluralité <a href=\"https://www.la27eregion.fr/quels-recits-et-quels-imaginaires-pour-la-transformation-publique/\">lors d’un séminaire sur la transformation publique</a> en février 2020, les imaginaires constituent des moteurs très puissants pour orienter l’action, et sans imaginaires alternatifs, nous ne verrons jamais naître d’autres modèles économiques.</p>\n<h3><b>Un laboratoire pour simuler des modèles alternatifs</b></h3>\n<p>Comment, dès lors, faire émerger d’autres imaginaires économiques ? C’est la question à laquelle tente de répondre le <a href=\"https://scifieconomics.world\">Laboratoire de Science Fiction Économique</a> (“Science Fiction Economics Lab, SFEL”) créé en 2018 par le collectif d’innovation sociale Edgeryders, co-fondé par le chercheur (docteur en économie) et <i>civic hacker</i> italien Alberto Cottica. Le rôle du SFEL consiste à créer ce qu’il appelle des « mutants viables », c&rsquo;est-à-dire des scénarios de modèles économiques alternatifs mais suffisamment réalistes qui puissent survivre et se développer dans une économie arrivée au bout du modèle capitaliste. Le laboratoire est co-financé par la fondation<a href=\"https://www.climate-kic.org/programmes/deep-demonstrations/long-termism/publications/\"> EIT Climate-KIC</a> dans le cadre du projet « Deep Demonstration on Long-Termism » (visant à montrer à quoi pourrait ressembler une économie pensée sur le long-terme) et par le Nordisk Kulturfond. L’initiative s’appuie également sur la <a href=\"https://www.communityfoundations.eu/fileadmin/ecfi/views_from_the_field/cf_messina_sdg_edited.pdf\">Fondation de la Communauté de Messine</a> en Sicile (Italie) et sur l’association Blivande à Stockholm (Suède).</p>\n<h3><b>Une SF participative et ouverte</b></h3>\n<p>Les scénarios sont conçus par le SFEL de façon participative et ouverte, en mobilisant les processus créatifs habituellement utilisés par les auteurs de science-fiction pour créer des mondes détaillés et plausibles. Plusieurs auteurs de science-fiction sont d’ailleurs associés à la production du laboratoire, chacun contribuant avec ses thématiques fétiches : Cory Doctorow (le pair à pair et l’abondance dans son livre <i>Walkaway, 2017</i>), Bruce Sterling (le nomadisme, les technologies ouvertes et low tech, les services de réputation dans <i>Distraction, 2011</i>), Neal Stephenson (Les embranchements dans <i>The Diamond Age</i>), Peter Watts (des tonnes d’inspiration issues de la biologie dans <i>Rifters</i> trilogy). Mais les auteurs ne contribuent pas en surplomb, et tout le monde peut nourrir ces scénarios au fil de l’eau, les approfondir, en révéler de nouvelles dimensions, et en créer de nouveaux. Il suffit <a href=\"https://scifieconomics.world/witnesspedia\">de s’inscrire sur le forum du laboratoire</a>, de lire les contributions existantes et d’apporter les siennes. Plus les interactions entre participants sont nombreuses, plus les scénarios sont élaborés, et plus il devient possible de les étudier comme des simulations du réel, pour voir s’ils pourraient constituer les bases d’une future économie plus humaine.</p>\n<h3><b>Witness, une mégacité fictive pour mieux simuler le réel</b></h3>\n<p>Tous ces scénarios ont pour cadre Witness, une mégacité flottante créée dans un futur post-catastrophe climatique et pandémique. Witness abrite des dizaines de millions d’humains. Il est communément admis qu’à l’origine, Witness est né sous l’ancien monde, peu après une pandémie mondiale très mortelle, dans le cadre d’une réflexion expérimentale entre un groupe de sociétés technologiques privées et une sous-branche des Nations Unies connue sous le nom d&rsquo;ONU-Habitat. L’objectif initial était de créer douze villes flottantes capables de résister au changement climatique, de soutenir l’augmentation continue de population et de servir de territoires d’accueil pour les populations vivant dans les zones ravagées par la montée du niveau de la mer et la dégradation des conditions météorologiques.</p>\n<p>Witness fonctionne comme un ensemble de Cités-Etats indépendants, les “Distrikts”, chacun d’eux possédant son propre contrat économique et social, sa propre culture, ses propres idéologies, sciences, religions, et institutions. Pour Alberto Cottica, l’idée n’est pas à travers ces “Distrikts” de produire des visions désirables, mais bien de voir comment différents modes d’organisation sociale et systèmes de valeurs pouvaient se traduire dans des modèles économiques distincts, chacun avec ses avantages et ses inconvénients.</p>\n<p>Un “train des migrants” permet de quitter librement un distrikt pour en rejoindre un autre. Une “machine d’Etat” est supposée surveiller tous les Distrikts, mais en réalité elle ne couvre que des fonctions ultra-régaliennes : parties hautes de l’infrastructure, supervision des interventions en cas de catastrophe dans plusieurs Distrikts et maintien de l&rsquo;ordre dans les cas où un conflit inter-Distrikts semble imminent. Pour aller plus loin dans l’histoire, les événements et les personnes qui ont marqué Witness : <a href=\"https://scifieconomics.world/history\">https://scifieconomics.world/history</a></p>\n<h6><b>Les six Distriks actuels de Witness</b></h6>\n<h6><a href=\"https://edgeryders.eu/t/distrikts-of-witness/15338\">https://edgeryders.eu/t/distrikts-of-witness/15338</a></h6>\n<h6></h6>\n<h6><strong><i>Hygge, une social-démocratie nordique sous stéroïde</i></strong></h6>\n<h6>C’est le premier Diskrit créé au sein de Witness, une sorte de brouillon qui, après plusieurs crises et conflits, a entraîné ensuite la création des autres Distrikts. Conçu à l’origine comme le système nerveux de Witness, Hygge est fondé sur une logique planificatrice d’inspiration sociale-démocrate, décrite comme un peu dépassée mais conservant un rôle de maintien de la paix, et le seul district vraiment essentiel à l&rsquo;existence de la machine d&rsquo;État. Pour tout savoir sur l’histoire, la culture, l’économie, les faits marquants relatifs à Hygge : <a href=\"https://edgeryders.eu/t/hygge-ii/15400\">https://edgeryders.eu/t/hygge-ii/15400</a></h6>\n<h6></h6>\n<h6><i>Libria 1, la zone libertaire et minarchiste de Witness</i></h6>\n<h6>C’est le distrikt d’inspiration libertaire au sein de Witness. Libria 1 se targue d’être aussi proche que possible humainement des idéaux d’un Etat <a href=\"https://fr.wikipedia.org/wiki/Minarchisme\">minarchiste</a>, c’est à dire désireux de réduire au maximum la taille et l’emprise de l’Etat. Dans Libria 1, les “Watchmen” sont chargés de faire respecter les lois sur la propriété, de protéger les citoyens contre les agressions, le vol, la rupture de contrat et la fraude- tout le reste étant laissé aux marchés. Pour tout savoir sur Libria 1 : <a href=\"https://edgeryders.eu/t/libria-liberty-city/15223\">https://edgeryders.eu/t/libria-liberty-city/15223</a></h6>\n<h6></h6>\n<h6><i>The Covenant (en français alliance), ou la suprématie religieuse</i></h6>\n<h6>L&rsquo;Alliance est peut-être la moins bien comprise parmi tous les Distrikts de Witness. Des visiteurs l&rsquo;ont décrit alternativement comme « une sorte de paradis féodal » ou une « hégémonie religieuse fasciste » ou « une œuvre d&rsquo;art ». Comme toujours, la vérité se situe quelque part au milieu. L&rsquo;Alliance est en effet une institution religieuse, remontant aux grands pouvoirs du catholicisme romain. Largement uni sous l&rsquo;Officium Auctoritatis Summae &#8211; vaguement traduit comme « le Bureau de la plus haute autorité », et généralement abrégé en « Auctoritatis », il s&rsquo;agit probablement de la plus grande concentration de richesse matérielle sur Witness. De magnifiques églises parsèment le paysage, entourées de fermes et de domaines soigneusement agencés ; des bâtiments de style “Art nouveau” singulièrement brutalistes bordent les rues d&rsquo;Hyborean, le « centre » étendu autour de l&rsquo;Officium. Pour tout savoir sur The Convenant : <a href=\"https://edgeryders.eu/t/the-covenant/15255\">https://edgeryders.eu/t/the-covenant/15255</a></h6>\n<h6></h6>\n<h6><i>Avantgrid, une “ZAD” en communs</i></h6>\n<h6>Avantgrid est un grand archipel situé entre Assembly et Libria 1. À l&rsquo;origine une zone de Libria, construite pour répondre à une clientèle exclusive à revenu élevé, elle s&rsquo;est fracturée après l&rsquo;effondrement d&rsquo;une société de géo-ingénierie. Avantgrid est le seul Distrikt qui ne soit pas connecté au réseau Harvest. Alors que les autres Distrikts sont principalement urbains, Avantgrid est en grande partie rural et contient même des parcelles de nature sauvage inhabitée. Sur les 1,1 million d&rsquo;habitants d&rsquo;Avantgrid, 150 000 vivent à Akur, sa seule zone urbaine. Il y a 149 îles dans l&rsquo;archipel ; à l&rsquo;extérieur d&rsquo;Akur, les frontières sont en évolution perpétuelles, et de nouvelles îles sont en construction dans plusieurs zones du Distrikt. Alors que l’Avantgrid actuelle est très accueillante pour les nouveaux habitants, la stricte frugalité énergétique provoquée par la déconnexion volontaire de Harvest et le mode de vie qui l’accompagnent dissuadent beaucoup de s&rsquo;installer dans l&rsquo;une de ses îles. Pour explorer Avantgrid : <a href=\"https://edgeryders.eu/t/avantgrid-the-off-grid-archipelago/15268\">https://edgeryders.eu/t/avantgrid-the-off-grid-archipelago/15268</a></h6>\n<h6></h6>\n<h6><i>The Assembly, ou le “burning man” permanent</i></h6>\n<h6>L&rsquo;Assemblée du Peuple (ou Assembly) est une région clé de Witness. À l&rsquo;origine un microDistrikt, le Distrikt s&rsquo;est considérablement développé depuis sa création et est devenu une plaque tournante notable pour les arts du spectacle &#8211; y compris la musique et, de façon plus surprenante, la magie. Il est souvent décrit par les citoyens comme un État anarchiste, parfois tourné en dérision comme « le centre hippie de Witness ».</h6>\n<h6>Les chercheurs, cependant, l&rsquo;ont décrit comme une émanation de Witness qui aurait rejeté le contrôle centralisé mais aurait accepté une gouvernance très limitée, aboutissant à une forme de pensée anarchiste combinée à l&rsquo;éco-communisme. Dans ce Distrikt, on observe de fréquentes oscillations entre des idéaux autoritaires et d’autres plus libertaires, au gré d’une forme de révolution permanente, au sens trotskiste du terme, notamment promue par un groupe de musique Metal venu de la contre-culture et par sa communauté de fans.</h6>\n<h6>Plus d’informations sur The Assembly : <a href=\"https://edgeryders.eu/t/the-assembly-of-people/15199\">https://edgeryders.eu/t/the-assembly-of-people/15199</a></h6>\n<h6></h6>\n<h6><i>The Dandelion Republic, une Chine “plus big mother que big brother” ?</i></h6>\n<h6>The Dandelion Republic (“République du pissenlit”), est née durant un épisode important de l’histoire de Witness, appelé la Grande Réinitialisation. La question clé était de savoir comment s&rsquo;y prendre pour créer la société la plus juste possible ; tandis que Hygge s&rsquo;est construite sur un modèle inspiré des démocraties sociales, la Dandelion Republic est une exploration de l&rsquo;autre possibilité : le communisme combiné aux big datas, dans laquelle la machine d&rsquo;État préside à tout et surveille tout le monde. Toutes les données personnelles possibles sont collectées et utilisées par la machine d’Etat pour optimiser le fonctionnement de la République. Il s&rsquo;agit d&rsquo;une tâche extrêmement gourmande en calculs, et pour cette raison, un contrôle strict des frontières est maintenu. La RD est ainsi considérée par certains comme la plus grande expérience politique expérimentale de l&rsquo;histoire de Witness ; d&rsquo;autres y voient une vaine tentative de surmonter le paradoxe de Kleinman en visant un système prédictif parfait. Un tour à The Dandelion Republic ? : <a href=\"https://edgeryders.eu/t/the-dandelion-republic-microdistrikt/15406\">https://edgeryders.eu/t/the-dandelion-republic-microdistrikt/15406</a></h6>\n<p>&nbsp;</p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https://www.la27eregion.fr/wp-content/uploads/sites/2/2021/11/district-2-e1636999074500.jpeg\" alt=\"\" width=\"700\" height=\"629\" /><figcaption>© SiFi economic lab</figcaption></figure>\n<h3><b>Les SHS au coeur de Witness</b></h3>\n<p>A Witness, les sciences humaines et sociales sont prépondérantes, et enseignées dans tous les établissements scolaires. Mais Witness produit ses propres sciences sociales : en particulier <a href=\"https://edgeryders.eu/t/aethnography/15262\">l’aethnographie</a>, qui a pour objectif l&rsquo;étude du comportement des humains engagés dans des interactions mutuelles. Les aethnographes explorent les phénomènes que suscitent ces interactions, en prenant en compte le point de vue des personnes et en maintenant une posture d&rsquo;ouverture à des preuves de différentes natures et provenances (appelée “pluralisme épistémique”). Alberto Cottica présente l’aethnographie comme la reine des sciences sociales sur Witness : “Ce ne sont plus les profils d’économistes qui sont recherchés pour prendre les fonctions de ministres, de chefs de cabinets ou de directeurs de banques centrales, mais ceux des aethnographes !”.</p>\n<h3><b>Quelles applications dans le réel ?</b></h3>\n<p>Toutes les contributions du SFEL sont sous licence libre, à la manière d’un wikipédia que chacun est invité à nourrir mais aussi à réutiliser comme la base de futures nouvelles, scénarios de courts ou longs métrages, ou toute autre œuvre de fiction. Ses initiateurs entendent ainsi aider les auteurs à construire des récits avec des systèmes économiques solides et cohérents (l’univers d’Harry Potter, par exemple, s’il est extrêmement singulier, pêche sur ce point &#8211; pourquoi une monnaie basée sur l’or, alors qu’avec la magie on peut tout créer? relève Alberto).</p>\n<p>Pour autant le SFEL n’a pas vocation à produire de simples performances, aussi élaborées soient-elles, mais bien à constituer le socle de la mise en œuvre de nouveaux modèles dans des territoires réels. Toutes ces simulations sont destinées à répondre à des problématiques concrètes, par exemple : À quoi pourrait ressembler une ville qui adopterait un modèle de développement alternatif, par exemple la théorie du Doughnut initié par l’économiste Kate Raworth (même si Alberto Cottica nous a avoué ne pas beaucoup croire dans la portée transformatrice de cette théorie), ou encore le Community Wealth Building inspiré par le CLES ? ; ou encore, quelles nouvelles formes pourrait prendre la protection sociale ou l’industrie dans l’après Covid19 ? Alberto Cottica suggère que SFEL soit utilisé pour créer un “double virtuel” d’un territoire, pour associer les habitants dans un exercice de simulation collective, créer un espace pour améliorer le débat public et se projeter collectivement dans l’avenir, imaginer en détail comment pourraient fonctionner les infrastructures, les institutions, les lieux de travail et la vie quotidienne. Il rêve de trouver un petit groupe de villes européennes qui seraient prêtes à se lancer dans l’action, c&rsquo;est-à-dire à utiliser la science-fiction pour mener des expérimentations de nouveaux modèles économiques&#8230; sans attendre le feu vert des instances internationales comme la COP. En attendant, un outil de type “serious game” est en développement, et des premiers tests sont déjà programmés (notamment à Bruxelles et en visio le 29 novembre,<a href=\"https://www.eventbrite.be/e/witness-imagine-life-work-tech-in-a-low-carbon-future-tickets-188043903377\"> inscriptions ici</a>) pour nous aider à passer, dans un futur proche, de la fiction à la réalité &#8230;</p>\n<p>Witness peut aussi aider à faire atterrir des objectifs très génériques, comme la “ville bas carbone”, en leur donnant une dimension tangible. Alberto Cottica ajoute que “ces scénarios peuvent aider à comprendre l’impact sur les différents groupes sociaux, et à identifier ceux qui seraient plus susceptibles de trouver des espaces politiques et de susciter de l’adhésion.”</p>\n<div style=\"padding-bottom:20px; padding-top:10px;\" class=\"hupso-share-buttons\"><!-- Hupso Share Buttons - https://www.hupso.com/share/ --><a class=\"hupso_toolbar\" href=\"https://www.hupso.com/share/\"><img decoding=\"async\" src=\"https://static.hupso.com/share/buttons/dot.png\" style=\"border:0px; padding-top: 5px; float:left;\" alt=\"Share Button\"/></a><script type=\"text/javascript\">var hupso_services_t=new Array(\"Twitter\",\"Linkedin\",\"Email\",\"Print\");var hupso_background_t=\"#EAF4FF\";var hupso_border_t=\"#66CCFF\";var hupso_toolbar_size_t=\"medium\";var hupso_image_folder_url = \"\";var hupso_twitter_via=\"la27eregion\";var hupso_url_t=\"\";var hupso_title_t=\"WITNESS%2C%20LE%20PAYS%20DES%20NOUVEAUX%20IMAGINAIRES%20%C3%89CONOMIQUES\";</script><script type=\"text/javascript\" src=\"https://static.hupso.com/share/js/share_toolbar.js\"></script><!-- Hupso Share Buttons --></div>"}}]}